[
    {
        "dateid": "2022-04-03",
        "content": "\nMinggu, 3 April 2022 03:04 WIB\n10 jam lalu\n10 jam lalu\n9 jam lalu\n1 hari lalu\n1 hari lalu\n\nTRIBUNNEWS.COM - Simak jadwal imsakiyah Ramadhan 1443 H\/2022 M untuk Kota Bima, Nusa Tenggara Barat berikut ini.\nPemerintah telah menetapkan 1 Ramadhan 1443 Hijriah jatuh pada 3 April 2022, besok.\nSementara itu, Muhammadiyah sudah menjalankan puasa pertama pada hari ini, Sabtu (2\/4\/2022).\nDalam artikel ini berisi jadwal imsak, shalat lima waktu, serta waktu berbuka puasa.\nBerikut ini jadwal imsakiyah Ramadhan 1443 H\/2022 M untuk Kota Bima, dikutip dari bimasislam.kemenag.go.id:\n1 Ramadan 1443 H (3 April 2022)\nIMSAK 04:43 SUBUH 04:53 TERBIT 06:05 DUHA 06:32 ZUHUR 12:12 ASAR 15:29 MAGRIB 18:12 ISYA' 19:21\n2 Ramadan 1443 H (4 April 2022)\nIMSAK 04:43 SUBUH 04:53 TERBIT 06:05 DUHA 06:32 ZUHUR 12:12 ASAR 15:29 MAGRIB 18:12 ISYA' 19:21\n3 Ramadan 1443 H (5 April 2022)\n"
    },
    {
        "dateid": "2022-04-05",
        "content": "\nSelasa, 5 April 2022 03:23 WIB\n1 hari lalu\n1 hari lalu\n1 hari lalu\n13 jam lalu\n2 hari lalu\n\nTetapi, buah-buahan tertentu dapat menyebabkan atau memperburuk gejala GERD, terutama buah-buahan yang sangat asam, seperti:\n- Jeruk;\n- Jeruk bali;\n- Jeruk lemon;\n- Jeruk nipis;\n- Nanas;\n- Tomat;\n- Saus tomat atau makanan yang menggunakannya, seperti pizza dan cabai.\nc. Cokelat\nCokelat mengandung bahan yang disebut methylxanthine.\nTelah terbukti meningkatkan refluks.\nd. Bawang Putih, Bawang Merah, dan Makanan Pedas\nMakanan pedas dan tajam, seperti bawang merah dan bawang putih, memicu gejala mulas pada banyak orang.\nTips Mencegah Asam Lambung\n1. Pertahankan berat badan yang sehat.\nKunyah permen karet yang tidak dibumbui peppermint atau spearmint.\n2. Hindari alkohol.\n3. Berhenti merokok.\n4. Jangan makan berlebihan dan makanlah perlahan .\n5. Tetap tegak setidaknya selama 2 jam setelah makan.\n6. Hindari pakaian ketat.\n7. Jangan makan selama 3 sampai 4 jam sebelum tidur.\n8. Angkat kepala tempat tidur Anda 4 hingga 6 inci untuk mengurangi gejala refluks saat tidur.\nArtikel Terkait Lainnya\n(Tribunnews.com\/Widya)\n"
    },
    {
        "dateid": "2022-04-05",
        "content": "\nSelasa, 5 April 2022 03:23 WIB\n1 hari lalu\n1 hari lalu\n1 hari lalu\n13 jam lalu\n2 hari lalu\n\nSebuah makalah ulasan November 2010 dalam jurnal Molecular Medicine Reports menemukan bahwa ekstrak teh chamomile menurunkan asam lambung.\n3. Hindari Air Berkarbonasi\nMenurut Harvard Health Publishing , untuk mencegah refluks, sebaiknya juga tidak minum minuman berkarbonasi.\n4. Pastikan Tetap Terhidrasi\nTubuh manusia terdiri dari sekitar 60 persen air.\nAdapun jumlah cairan yang dibutuhkan seseorang tergantung pada usia, jenis kelamin, iklim dan tingkat aktivitas.\n- Orang dewasa rata-rata membutuhkan 2-3 liter air setiap hari.\nJadi pastikan untuk minum banyak cairan sebelum memulai jam puasa.\nJus atau susu tanpa pemanis adalah alternatif yang enak dan rendah kalori.\n- Kafein dalam kopi, teh, dan soda menyebabkan peningkatan buang air kecil, jadi sebaiknya batasi minuman ini selama jam-jam non-puasa.\n"
    },
    {
        "dateid": "2022-04-04",
        "content": "\nSenin, 4 April 2022 21:52 WIB\n1 hari lalu\n1 hari lalu\n1 hari lalu\n2 hari lalu\n2 hari lalu\n\nSebelum mengumpulkan jasad korban, pihak berwenang memotret dan mendokumentasikannya sebagai bukti yang bisa dijadikan dasar penyelidikan dugaan kejahatan perang oleh Rusia.\n\"Kami akhirnya memiliki kesempatan untuk mencatat apa yang terjadi di sini, semua ini akan (digunakan) untuk mempresentasikan kasus kami,\" kata Wali Kota Bucha, Anatoly Fedoruk.\nMenurut laporan Al Jazeera, setidaknya ada 10 mayat di satu jalan di Bucha.\nPara pejabat Ukraina, termasuk Presiden Volodymyr Zelensky, menuduh pasukan Rusia melakukan kejahatan perang berupa \"genosida\".\nSekretaris Jenderal PBB, Antonio Guterres mengaku terkejut dengan foto-foto warga sipil yang tewas di Bucha dan menyerukan penyelidikan independen.\nKementerian Pertahanan Rusia menolak tuduhan itu, dan mengatakan unit militernya telah meninggalkan Bucha empat hari sebelum foto-foto tersebut itu dirilis.\nPada Minggu, Moskow menggambarkan dokumentasi mayat di jalanan itu sebagai \"provokasi\" dan \"pertunjukan yang dipentaskan\" oleh Kyiv.\nJerman Desak Uni Eropa Bahas Gas Rusia\nMenteri Pertahanan Jerman pada Minggu (3\/4\/2022) mengatakan, bahwa Uni Eropa harus membahas pelarangan impor gas Rusia, menyusul laporan pasukan Putin diduga melakukan kekejaman perang di wilayah sekitar Kyiv.\n\"Harus ada tanggapan. Kejahatan semacam itu tidak boleh dibiarkan tanpa jawaban,\" kata Kementerian Pertahanan mengutip Christine Lambrecht dalam wawancara dengan penyiar publik ARD.\n"
    },
    {
        "dateid": "2022-04-04",
        "content": "\nSenin, 4 April 2022 17:50 WIB\n1 hari lalu\n23 jam lalu\n1 hari lalu\n1 hari lalu\n9 jam lalu\n\nTRIBUNNEWS.COM, UKRAINA - Pasukan Ukraina yang berhasil merebut kembali Kota Bucha, barat laut Kyiv, mendapati pemandangan mengerikan dimana sedikitnya 20 mayat bergelimpangan di jalan.\nMayat berpakaian sipil bergelimpangan di jalan sebagian tangannya terikat dan terbakar, menjadikan kota Bucha seperti kuburan massal.\nMenurut Wali Kota Bucha, Anatoly Fedoruk, mayat tersebut didapati luka tembak. Ia mengaku sudah mengubur ratusan warga sipil yang menjadi korban.\nJurnalis Agence France-Presse yang berada di Bucha melihat sendiri teror kengerian di Bucha. Fotografer Ukraina Maksim Levin yang dinyatakan hilang ditemukan tewas di desa dekat Bucha.\nBeberapa penduduk yang selamat mengaku ditembaki tentara Rusia saat melarikan diri. Mereka tak pandang bulu. Sebagian korbannya adalah perempuan dan anak-anak.\nBeberapa penduduk sepertinya dihabisi sesaat sebelum Rusia meninggalkan kota tersebut.\nLihat foto lainnya klik di sini : Pemandangan mengerikan mayat bergelimpangan di kota bucha\n"
    },
    {
        "dateid": "2022-04-05",
        "content": "\nSelasa, 5 April 2022 03:17 WIB\n1 hari lalu\n1 hari lalu\n1 hari lalu\n13 jam lalu\n2 hari lalu\n\nTRIBUNNEWS.COM - Simak jadwal buka puasa atau azan magrib untuk wilayah Surakarta berlaku Selasa, 5 April 2022.\nSelain itu, turut dilengkapi waktu imsak hingga jadwal salat lima waktu.\nKemenag merilis jadwal imsakiyah Ramadan 1443 H\/2022 untuk Kota Surakarta lewat laman resmi bimasislam.kemenag.go.id.\nInilah jadwal berbuka puasa hari ketiga Ramadan 1443 H\/5 April 2022 untuk Surakarta, diikuti 27 hari selanjutnya.\n3 Ramadan 1443 H (Selasa, 5 April 2022)\nIMSAK 04:14 SUBUH 04:24 TERBIT 05:36 DUHA 06:04 ZUHUR 11:43 ASAR 15:00 MAGRIB 17:43 ISYA' 18:52\n4 Ramadan 1443 H (Rabu, 6 April 2022)\nIMSAK 04:14 SUBUH 04:24 TERBIT 05:36 DUHA 06:04 ZUHUR 11:43 ASAR 15:00 MAGRIB 17:43 ISYA' 18:52\n5 Ramadan 1443 H (Kamis 7 April 2022)\nIMSAK 04:14 SUBUH 04:24 TERBIT 05:36 DUHA 06:03 ZUHUR 11:43 ASAR 15:00 MAGRIB 17:42 ISYA' 18:51\n"
    },
    {
        "dateid": "2022-04-04",
        "content": "\n\nTim Litbang MPI, MNC Portal · Selasa 05 April 2022 05:05 WIB\nKETIKA menjajah Indonesia selama ratusan tahun, Belanda melancarkan serangkaian taktik politik untuk menguasai Nusantara. Salah satunya ialah taktik devide et impera, yang berarti “pecah dan berkuasa”, atau dikenal juga sebagai politik adu domba.\n(Taktik ini memiliki tujuan untuk mencegah berkembangnya kelompok kecil menjadi sebuah kelompok yang lebih besar dan kuat. Dengan memecah belah kelompok, Belanda akan lebih mudah menguasai daerah yang ingin dijajah. Beberapa kerajaan di Nusantara terkena taktik ini. Berikut adalah tokoh-tokoh korban politik adu domba Belanda.\n1. Sultan Ageng Tirtayasa\nSultan Ageng Tirtayasa memimpin Kesultanan Banten dari tahun 1651 sampai 1680. Di bawah pemerintahannya, Banten maju pesat di bidang perekonomian, politik, pelayaran, perdagangan, dan kebudayaan. Sang Sultan juga banyak memimpin perlawanan terhadap Belanda.\nPada masa itu, VOC menerapkan perjanjian monopoli perdagangan dengan menjadikan Banten sebagai pelabuhan terbuka. Ketika terjadi sengketa antara dua putra Sultan Ageng, yakni Sultan Haji dan Pangeran Purbaya, Belanda bersekutu dengan Sultan Haji. Dengan taktik politik adu domba, Belanda mengadu domba Sultan Haji dengan Sultan Ageng Tirtayasa yang anti kompeni.\nTaktik itu berhasil membuat kekuasaan Sultan Ageng Tirtayasa lumpuh. Ia ditangkap dan dipenjarakan di Batavia hingga wafat pada tahun 1692. Sejak itu Kesultanan Banten mulai mengalami kemunduran karena terpengaruh oleh kompeni Belanda.\n2. Sultan Hasanuddin\nSultan Hasanuddin merupakan Sultan Kerajaan Makassar yang memerintah pada 1653 sampai 1669. Ia dikenal sebagai sosok yang gagah, berani, dan pandai berdagang. Kerajaan Makassar yang merupakan gabungan Kerajaan Gowa dan Tallo mencapai masa keemasannya pada masa pemerintahan Sultan Hasannudin. Ia berhasil menguasai Wajo, Soppeng, Ruwu, dan Bone.\n\nSemasa kepemimpinannya, ia menolak kehadiran serta permintaan VOC untuk melakukan monopoli perdagangan. Menganggap Kerajaan Makassar sebagai ancaman dan pesaing dalam pelayaran dan perdagangan di wilayah timur, VOC kemudian membangun siasat politik adu domba. VOC berpura-pura membangun hubungan baik dan saling menguntungkan dengan Kerajaan Makassar. Setelah disambut baik, VOC langsung memberikan tuntutan, namun langsung ditentang oleh Sultan Hasannudin.\nPolitik adu domba yang dilancarkan Belanda juga berdampak pada terjadinya pertempuran Sultan Hasanuddin dengan Arung Palakka yang bersekutu dengan VOC, pada 1666 sampai 1667. Hal itu yang kemudian membuat Sultan Hasanuddin harus menandatangani Perjanjian Bongaya yang memaksa Sultan Hasanuddin tunduk.\n3. Kaum Padri dan Kaum Adat\nPada tahun 1800-an, di Sumatera Barat terdapat dua kubu, yakni kaum Padri dan kaum Adat. Kaum Padri dipimpin oleh tokoh yang mengikuti ajaran Islam kuat, seperti Haji Miskin, Haji Piobang dan Haji Sumanik. Sementara kaum Adat kuat mengikuti tradisi leluhur dan adat istiadat, dipimpin oleh Sultan Arifin Muningsyah dari Kerajaan Pagaruyung. Pertentangan antara dua kubu ini terjadi saat kaum Padri berusaha memurnikan ajaran Islam dari segala bentuk adat istiadat yang bertentangan dengan Islam.\nPerang saudara pun pecah, yang kemudian dimenangkan oleh kaum Padri. Tak tinggal diam, kaum Adat meminta bantuan kepada Belanda. Belanda menerapkan siasat adu domba agar kaum Adat terus melawan kaum Padri.\nSadar akan politik adu domba Belanda, kedua kubu bersatu untuk melawan Belanda pada 1833. Sayangnya Belanda saat itu telah memperkuat pertahanan sehingga banyak pemimpin kaum Padri maupun kaum Adat yang gugur.\n"
    },
    {
        "dateid": "2022-04-04",
        "content": "\n\nTim Okezone, Okezone · Selasa 05 April 2022 03:30 WIB\nSUATU hari KH Abdurrahman Wahid atau Gus Dur melakukan perjalanan bersama Romo YB Mangunwijaya atau Romo Mangun. Keduanya bertemu di sebuah pesawat maskapai asing, dan sama-sama meninggalkan Singapura menuju Jakarta.\nDi tengah perjalanan, di dalam pesawat, seorang pramugari menawari makanan. Dengan seketika, tanpa pikir panjang, Romo Mangun memesan daging babi. Lantaran rasa persahabatan yang sudah sangat kental, Romo Mangun menawari pula daging babi itu kepada Gus Dur.\n“Mari Gus, daging babinya enak lho,” kata Romo Mangun menawari daging babi kesukaannya, seperti dilansir dari nu.or.id\nKarena Gus Dur adalah seorang yang patuh dengan aturan agama, ia menolak dengan halus tawaran itu. Dengan santun ia bertutur: “Maaf Romo. Saya tidak boleh makan daging babi.”\n“Waduh, sayang sekali. Padahal daging babi adalah daging yang paling enak di dunia,” timpal Romo Mangun sedikit menggoda.\nMendengar timpalan itu, Gus Dur tidak menjawab sama sekali. Ia hanya diam saja. Setelah pesawat mendarat di Jakarta, dua orang sahabat itu bergegas menuju gerbang kedatangan. Di sana, sudah menunggu istri Gus Dur, Ny Hj Sinta Nuriyah Abdurrahman Wahid.\n\nKemudian, muncul keisengan Gus Dur kepada Romo Mangun. “Romo, saya sudah dijemput istri saya. Lho mana istrinya Romo Mangun?” tanya Gus Dur meledek.\nKarena Romo Mangun pun adalah seorang tokoh yang tentu saja menaati segala aturan dan larangan agama, ia menjawab pertanyaan Gus Dur dengan sangat sederhana saja: “Maaf Gus saya tidak boleh punya istri.”\n“Waduh, sayang sekali. Padahal itu adalah daging paling enak di dunia,” kata Gus Dur terkekeh.\n"
    },
    {
        "dateid": "2022-04-04",
        "content": "\n\nInin Nastain, Koran SI · Senin 04 April 2022 21:30 WIB\nMAJALENGKA - Kecelakaan tunggal terjadi di jalur Majalengka-Kuningan, tepatnya Blok Haurduni, Desa Maja Utara, Kecamatan Maja, Kabupaten Majalengka, Jawa Barat, Senin (4\/4\/2022).\nTruk bermuatan barang yang akan mengirim ke salah satu ritel, tergelincir dan masuk sungai yang berada persis di pinggir jalan raya.\nKecelakaan bermula saat truk dengan nomor polisi D 8504 FE meluncur dari arah Majalengka Kota menuju Maja. Saat di tempa kejadian, sopir mencoba menghindari sepeda motor yang melintas.\n\"Jalanan licin, karena saat kejadian juga hujan. Nah, enggak tau, ada goyangan (kemudi) sedikit aja, langsung oleng,\" kata sopir truk, Adi.\nKendati cuaca hujan, tetapi di jalur tersebut lumayan ramai kendaraan, khususnya motor. Sadar mengalami kesulitan mengendalikan kemudi, Adi memilih 'membanting' kemudi ke arah kiri, hingga akhirnya terjatuh ke dalam sungai.\n\"Kalau saya banting ke kanan, khawatir ada korban. Akhirnya saya ambil kiri. Nah, setelah ambil kiri, kemudi tidak bisa dikendalikan lagi, sampai akhirnya terjatuh,\" ujarnya.\n\"Saya tetap di dalam mobil. Alhamdulillah, saya tidak apa-apa,\" ujar Adi.\nBeruntung, kondisi sungai dalam keadaan surut. Sehingga, Adi dengan mudah keluar dari dalam mobil dan menyelamatkan diri.\n\"Sudah menghubungi kantor. Dan teman-teman driver pun sudah berangkat ke sini,\" katanya.\nSementara, peristiwa tersebut mengundang perhatian dari para pengguna jalan. Tidak sedikit dari warga yang melintas berhenti sejenak untuk mengabadikan mobil nahas itu.\n\n(Ari)\n"
    },
    {
        "dateid": "2022-04-04",
        "content": "\n\nMuhammad Farhan, MNC Portal · Senin 04 April 2022 23:58 WIB\nJAKARTA - Partai Perindo siap dan percaya diri menghadapi tantangan parliamentary threshold atau ambang batas parlemen untuk masuk ke Senayan pada pemilu serentak 2024. Melalui juru bicara nasional DPP Perindo, Heri Budianto, menyampaikan saat ini partainya telah belajar dari pemilu legislatif pada Pemilu 2019 kemarin.\nHeri menegaskan bahwa perolehan kursi Perindo mencapai perolehan terbanyak sebagai partai non-parlemen. Dia menyampaikan kursi perolehan Perindo ini dicapai berdasarkan perolehan kursi DPRD provinsi dan kabupaten\/kota di seluruh Indonesia.\n\"Perindo perolehan kursinya sebagai partai non-parlemen menjadi partai terbesar kursinya di daerah. Saat ini ada 408 kursi yang ada di 29 provinsi dan kabupaten\/kota di seluruh Indonesia,\" ujar Heri menyampaikan dalam dialog MNC News, Senin (4\/4\/2022).\nKetua DPP bidang Politik Perindo ini menegaskan karena perolehan kursi tersebut, partainya semakin percaya diri untuk menatap kontestasi pemilu serentak di 2024. Kemudian Heri menyampaikan bahwa ketua umum partai Perindo, Hari Tanoesoedibjo telah melakukan pertemuan dengan sejumlah partai-partai non parlemen guna mengusung calon presiden nanti.\n\"Koalisi partai non parlemen ini memiliki perolehan suara yang signifikan. Perolehannya mencapai 9,7 persen dari hasil koalisi partai-partai yang tidak lolos Senayan tersebut,\" katanya membeberkan.\nKarena itu, Heri mengungkapkan Perindo beserta koalisi partai non-parlemen juga akan siap mengusung calon presiden dan calon wakil presiden pada pemilu serentak 2024.\n\n\"Kami juga sudah mengantongi nama-nama calon presiden dan calon wakil presiden. Sekumpulan nama-nama tersebut kini sedang dibahas di rapat DPP bersama pak Ketum Hari. Jadi kami optimis untuk pemilu 2024 nanti,\" tutur pria yang akrab disapa Herbud tersebut.\nDiketahui, dialog MNC News ini selain melibatkan Heri Budianto sebagai narasumber, terdapat pembicara lain yakni Direktur Indonesian Presidential Studies, Nyarwi Ahmad. Dialog tersebut dimulai pada pukul 16.45 WIB menjelang berbuka puasa.\n"
    },
    {
        "dateid": "2022-04-04",
        "content": "\n\nAntara, · Senin 04 April 2022 23:50 WIB\nJAKARTA - Kepala Badan Intelijen Negara (BIN) Jenderal Pol (Purn) Budi Gunawan mengajak masyarakat di Tanah Air agar beradaptasi atau menyesuaikan gaya hidup seiring naiknya harga bahan bakar minyak (BBM) jenis Pertamax.\n\"Solusi paling substantif bagi masyarakat menghadapi kondisi ekonomi yang mengarah ke stagflasi ini adalah mengadaptasikan gaya hidup dengan kemampuan riil masing-masing,\" kata Kepala BIN Jenderal Pol (Purn) Budi Gunawan melalui keterangan tertulis yang diterima di Jakarta, Senin (4\/4\/2022).\nMenurut Budi, solusi tersebut tidak hanya baik bagi setiap individu, tetapi juga bagi bangsa karena membudayakan kembali nilai-nilai kearifan lama yang hampir hilang karena desakan budaya konsumerisme.\nSebagai contoh, setiap orang bisa memanfaatkan sepeda atau berjalan kaki untuk menggantikan transportasi ke jarak yang tidak terlalu jauh. Selain menghemat biaya, hal itu juga baik bagi kesehatan, kata Budi.\nAdaptasi, menurutnya, adalah pilihan terbaik saat menghadapi faktor eksternal harga BBM. Jika terus memaksakan harga murah (mitigasi), selain hanya sia-sia juga berisiko karena akan menguras Pertamina, dan mudah ditumpangi kelompok kepentingan untuk membuat resah bahkan rusuh sosial.\nPemerintah juga berupaya agar kenaikan harga-harga saat ini tidak sampai menyengsarakan rakyat. Selain itu, juga diupayakan menjamin ketersediaan, membuat perencanaan BBM yang lebih baik, serta mengeluarkan aturan agar kalangan mampu tidak berpindah menggunakan BBM subsidi.\nTidak hanya itu, dalam proses pengambilan keputusan adaptasi tersebut, pemerintah juga memperhatikan nasib masyarakat berpenghasilan rendah. Oleh karenanya, BBM yang naik adalah Pertamax (Non-Subsidi Gasoline RON 92) atau jenis yang selama ini dikonsumsi kalangan menengah atas, ujarnya.\n\nMeskipun demikian, Budi mengakui kenaikan tersebut akan tetap berdampak tidak langsung pada biaya hidup masyarakat. Terutama karena terakumulasi dengan kenaikan komoditas lain.\n\"Karena itu, opsi adaptasi harga yang telah dipilih pemerintah sebaiknya diikuti adaptasi gaya hidup oleh masyarakat,\" tuturnya.\nSecara umum, kenaikan harga BBM jenis Pertamax per 1 April 2022 merupakan langkah dari pemerintah menghadapi lonjakan harga minyak dunia ke atas 100 dolar AS per barel karena krisis Rusia-Ukraina.\n"
    },
    {
        "dateid": "2022-04-05",
        "content": "\n\nAntara, · Selasa 05 April 2022 05:23 WIB\nBALIKPAPAN - Badan Meteorologi, Klimatologi, dan Geofisika (BMKG) melalui stasiun di Balikpapan memprakirakan lima daerah (kabupaten\/kota) di Provinsi Kalimantan Timur (Kaltim) mengalami hujan lebat yang dapat disertai petir dalam dua hari, Selasa dan Rabu, 5-6 April 2022.\n\"Prakiraan peristiwa ini dapat menyebabkan berbagai hal yang bisa menghambat aktivitas, sehingga warga harus selalu waspada,\" ujar prakirawan Stasiun Meteorologi Kelas I Sultan Aji Muhammad Sulaiman (SAMS) Sepinggan BMKG Balikpapan Heni Herlina, di Balikpapan, Selasa (5\/4\/2022).\nDampak dari hujan lebat dan hujan petir yang dapat disertai angin kencang tersebut, antara lain banjir, sungai meluap, jalan licin, pohon tumbang, dan tanah longsor, sehingga kehati-hatian harus diutamakan semua pihak.\nPeringatan dini terhadap prakiraan peristiwa ini pun telah disampaikan kepada Badan Penanggulangan Bencana Daerah (BPBD) di kabupaten\/kota, agar bisa dilakukan antisipasi untuk meminimalisir dampaknya terhadap masyarakat.\nLima daerah itu, adalah di Kabupaten Kutai Kartanegara, Kutai Timur, Berau, Mahakam Ulu, dan Kota Bontang. Sementara lima daerah lainnya hanya mengalami hujan ringan, berawan, dan cerah.\nDi Kutai Kartanegara, katanya lagi, pada Selasa pukul 20.00 WITA, hujan petir berpotensi terjadi di Kecamatan Tenggarong dan Loa Kulu, pukul 23.00 WITA berpotensi terjadi di Kecamatan Kembang Janggut.\nKemudian pada Rabu dini hari atau pukul 02.00 WITA, hujan petir berpotensi terjadi di tujuh kecamatan, yakni Tenggarong, Sebulu, Kembang Janggut, Kota Bangun, Loa Kulu, Muara Kaman, dan Tenggarong Seberang.\n\nUntuk Kabupaten Kutai Timur, dari 18 kecamatan yang ada, hanya enam kecamatan yang mengalami hujan ringan, sementara 12 kecamatan lainnya mengalami hujan petir pada Selasa, pukul 23.00 WITA.\nSebanyak 12 kecamatan itu adalah Kaliorang, Karangan, Muara Ancalong, Muara Wahau, Sangkulirang, Bengalon, Busang, Kaubun, Rantau Pulung, Sangatta Utara, Sangatta Selatan, dan Teluk Pandan.\nSelanjutnya pada Rabu pukul 02.00 WITA, hujan petir berpotensi terjadi di Kecamatan Batu Ampar, Muara Ancalong, Long Mesengat, Muara Bengkal, Telen, dan pukul 08.00 WITA berpotensi terjadi di Kecamatan Karangan.\n\"Di Mahakam Ulu, pada Selasa pukul 11.00 WITA hujan lebat berpotensi terjadi di Kecamatan Long Apari dan Long Pahangai, pukul 23.00 WITA di Kecamatan Long Bagun. Pada Rabu dini hari, hujan petir di Kecamatan Long Apari dan Long Bagun,\" kata Heni.\n"
    },
    {
        "dateid": "2022-04-04",
        "content": "\n\nAulia Oktavia Rengganis, Okezone · Selasa 05 April 2022 06:05 WIB\nPRABU Girindrawardhana telah mempersiapkan segala sesuatunya berkaitan dengan rencananya hendak menyerang Majapahit. Cita-cita Prabu Girindrawardhana yang hendak menjadi penguasa tunggal di tanah Jawadwipa tak bisa ditawar-tawar lagi.\n(Rupanya, hanya ada satu jalan untuk menggapai cita citanya itu, yaitu dengan menggulingkan kekuasaan Prabu Brawijaya V.\nJika Prabu Brawijaya V masih meger-meger) duduk di atas singgasananya, bagaimana mungkin Prabu Girindrawardhana dapat menjadi Raja Majapahit? Jika Prabu Brawijaya V masih mengendalikan kekuasaan di kutharaja Trowulan, bagaimana mungkin Prabu Girindrawardhana dapat mewujudkan mimpi besarnya menjadi penguasa se-Nusantara?\nTekadnya pun semakin membulat, ia bersikeras ingin menggantikan takhta Prabu Brawijaya V.\n\"Apa pun risikonya, Kediri harus menyerang Majapahit! Dan, Majapahit harus tumbang oleh kekuatan barisan prajurit Kediri! Takhta kekuasaan Prabu Kertabhumi harus bergeser kepadaku! Ia sudah usang. Prabu Brawijaya V sudah tak pantas lagi menjadi Raja Majapahit! Maka akulah yang harus menggantikannya!\" gumam Prabu Girindrawardhana, melansir Brawijaya Moksa Detik-Detik Akhir Perjalanan Hidup Prabu Majapahit.\nKedatangan ribuan orang prajurit Kediri secara mendadak itu tak ayal membuat kalang-kabut beberapa orang prajurit jaga di pintu gerbang. Rupanya Tumenggung Supa sudah mengantisipasi dengan mengerahkan prajurit Majapahit.\n\nDi medan pertempuran antara Kediri dan Majapahit banyak prajurit-prajurit yang gugur. Korban-korban tersebut jatuh bergelimpangan.\nBagaimanapun, serangan yang dilakukan Prabu Gerindrawardhana beserta prajuritnya kepada Majapahit itu menyisakan suasana duka mendalam dalam benak Sang Prabu Brawijaya V, ia tak habis pikir mengapa tiba tiba Raja Kediri itu melakukan penyerangan kepada Majapahit.\nMemang, dalam peperangan dahsyat antara Kerajaan Kediri dan Majapahit tersebut tidak jelas siapa yang menang dan siapa yang kalah, tetapi setidaknya hal itu seolah-olah merupakan gertak-sambal Prabu Girindrawardhana yang cukup merepotkan bagi Prabu Prabu Kertabhumi.\n"
    },
    {
        "dateid": "2022-04-05",
        "content": "\n\nTim Okezone, Okezone · Selasa 05 April 2022 05:52 WIB\nJAKARTA - Direktorat Lalu Lintas Polda Metro Jaya kembali membuka enam lokasi layanan SIM Keliling bagi masyarakat yang hendak mengurus perpanjangan masa berlaku Surat Izin Mengemudi (SIM), di Jakarta, Selasa (5\/4\/2022).\nDilansir dari laman Twitter @TMCPoldaMetro di Jakarta, layanan ini beroperasi pukul 08.00-14.00 WIB. Berikut lokasinya:\nJakarta Timur : Mall Grand Cakung.\nJakarta Selatan : Kampus Trilogi Kalibata.\nJakarta Barat : Mall Citraland & LTC Glodok.\nJakarta Pusat : Kantor Pos Lapangan Banteng dan IIMS PRJ Kemayoran.\nMasyarakat yang hendak melakukan perpanjangan di gerai SIM Keliling diharapkan untuk menyiapkan dokumen yang diperlukan yakni KTP asli dan SIM asli berikut fotokopi, mengisi formulir permohonan dan mengikuti tes kesehatan di lokasi gerai.\n\nGerai SIM Keliling ini hanya melayani perpanjangan SIM A dan SIM C yang masih berlaku.\nPemegang SIM yang masa berlakunya telah habis meski hanya lewat satu hari dari masa berlaku yang tercantum di SIM harus mengajukan permohonan SIM baru di Satpas SIM Daan Mogot, Jakarta Barat.\nSelain itu, selama berada di lokasi gerai SIM Keliling para pemegang SIM diwajibkan untuk menerapkan protokol kesehatan pencegahan Covid-19 dengan menggunakan masker, menjaga jarak, mencuci tangan dan tidak berkerumun.\n"
    },
    {
        "dateid": "2022-04-05",
        "content": "\n\nRiezky Maulana, iNews · Selasa 05 April 2022 01:28 WIB\nJAKARTA - Kepala Staf Angkatan Darat (KSAD) Jenderal TNI Dudung Abdurachman memastikan akan memasukan adik dari Sertu Eka Andriyanto Hasugian ke Akademi Militer (Akmil) Magelang, Jawa Tengah. Saat ini, adik laki-laki Babinsa Meagaima Ramil 1702-05\/Kurulu Kodim 1702\/JWY itu tengah duduk di bangku kelas 3 SMA.\nSertu Eka dan sang istri Sri Lestari Indah Putri merupakan korban tewas diruga serangan yang dilancarkan oleh Kelompok Kriminal Bersenjata (KKB) di Kabupaten Yalimo pada Kamis 31 Maret 2022.\n\"Adiknya Sertu Eka, laki-laki kelas 3 SMA akan saya masukan ke Taruna. Supaya cepat nantinya akan membantu ponakan-ponakan,\" ucap Dudung di Sidoarjo Jawa Timur, Senin (4\/4\/2022).\nDalam kunjungan kerjanya itu, eks Pangdam Jaya ini menyempatkan untuk berziarah ke makam Sertu Eka dan sang istri. Sesudahnya, Jenderal Dudung beserta rombongan langsung menuju kediaman orang tua Sertu Eka dan anak laki-lakinya.\nDi sana Dudung memastikan akan mengurus dan menanggung seluruh kebutuhan putra almarhum. Bea Siswa sekolah juga diberikan hingga pendidikan selesai.\n\"Mohon doanya semoga Sertu Eka dan istrinya mendapat tempat yang layak di sisi Allah SWT dananak yang ditinggalkan diberikan kekuatan. Seluruh jajaran TNI AD akan mendoakan,\" katanya.\nTak hanya itu, KSAD juga menyempatkan diri untuk menjenguk anak almarhum yang dirawat di RSUD Soetomo pascaoperasi jari tangannya. Jari anak laki-laki bernama Vino itu putus terkena sabetan senjata tajam.\n\n(aky)\n"
    },
    {
        "dateid": "2022-04-05",
        "content": "\n\nAzhari Sultan, Okezone · Selasa 05 April 2022 03:17 WIB\nJAMBI - Seorang Aparatur Sipil Negara (ASN) di Jambi harus gigit jari. Pasalnya, uang ratusan juta rupiah miliknya harus raib oleh aksi pasangan suami istri (pasutri) SH (55) dan istrinya, NH (55).\nKedua pelaku nekat melakukan penipuan kepada korban dengan iming-iming bisa meloloskan anak korban untuk menjadi anggota Tentara Nasional Indonesia (TNI).\nTak tanggung-tanggung, kerugian yang dialami korban berinisial YE (57) mencapai Rp439 juta. Akibatnya, pasutri tersebut, diamankan tim gabungan Resmob Polda Jambi dan Unit Reskrim Polsek Telanaipura pada Minggu, 3 April 2022 kemarin.\nKapolsek Telanaipura AKP Yumika Putra mengatakan bahwa perkara ini bermula pada tanggal 11 Juni tahun 2021 lalu.\n\"Korban dan 2 pelaku ini bertemu di rumah pelaku, saat itu pelaku menjanjikan bisa meloloskan anak korban menjadi TNI dengan persyaratan memberikan sejumlah uang,\" ungkapnya, Senin (4\/4\/2022).\nNamun, setelah ditunggu-tunggu anak korban tidak kunjung lolos menjadi prajurit TNI. \"Uangnya sudah diberikan sekitar Rp439 juta, tapi anak korban tidak lulus jadi prajurit TNI,\" tutur Yumika.\nKesal dengan ulah tipu menipu SH dan NH, akhirnya korban melaporkan kasus ini ke pihak kepolisian.\nTidak lama kemudian, kedua pelaku dibekuk di kediamannya. \"Pasutri tersebut sudah kita amankan di kawasan Kelurahan Simpang IV Sipin, Kecamatan Telanaipura, Kota Jambi tanpa berkutik,\" tukas Kapolsek.\nAkibat perbuatannya, kedua pelaku disangkakan dengan Pasal 372 dan 378 KUHP dengan ancaman di atas 5 tahun penjara.\n\n(aky)\n"
    },
    {
        "dateid": "2022-04-05",
        "content": "\n\nTim Okezone, Okezone · Selasa 05 April 2022 00:06 WIB\nSIDOARJO - Kepala Staf Angkatan Darat (KSAD) Jenderal TNI Dudung Abdurachman, beserta Ketua Umum Persit Kartika Chandra Kirana (KCK) Rahma Dudung Abdurachman berziarah ke makam Sertu Eka Andriyanto Hasugian, Babinsa Kp. Meagaima Ramil 1702-05\/Kurulu Kodim 1702\/JWY beserta istri yang menjadi korban pembunuhan ditengarai dilakukan oleh oknum KKB (Kelompok Kriminal Bersenjata) Papua.\nUsai mengunjungi orangtua dan putra almarhum yang masih kecil di kediamannya di daerah Sidoarjo Jawa Timur, Senin (4\/4\/2022), di hadapan awak media, KSAD Jenderal TNI Dudung Abdurachman mengatakan, akan mengurus dan menanggung kebutuhan putra almarhum dan memberikan Bea Siswa sekolah sampai selesai.\nDi samping itu Jenderal Dudung juga akan membantu adik almarhum Sertu Eka yang saat ini duduk di kelas 3 SMA dan bercita cita menjadi TNI\n\"Untuk adik Almarhum Sertu eka akan kita bantu masuk Taruna Akademi Militer, sehingga diharapkan kelak dapat menjadi tumpuan keluarga membantu adik-adiknya\", ungkap KSAD.\nUsai berziarah dan mengunjungi kediaman orangtua Alm. Sertu Eka Kasad beserta Ny. Rahma menjenguk anak almarhum yang bernama Vino di RSUD Soetomo pasca operasi jari tangannya yang putus terkena sabetan senjata tajam.\nKSAD menegaskan, telah memerintahkan Pangdam Cenderawasih mencari pelakunya sampai ketemu.\n\"Saya sudah memerintahkan Pangdam XVII\/Cenderawasih untuk mencari pelakunya sampai ketemu selanjutnya untuk dilakukan tindakan hukum, \" tegasnya.\n\nSebagaimana diketahui, Alm. Sertu Eka Andriyanto Hasugian Babinsa Kp. Meagaima Ramil 1702-05\/Kurulu Kodim 1702\/JWY beserta istrinya Almh. Sri Lestari Indah Putri seorang Bidan di Puskesmas Kabupaten Yalimo telah menjadi korban pembunuhan yang ditengarai dilakukan oleh oknum KKB Papua di Jalan Trans Elelim-Wamena Kabupaten Yalimo pada Kamis 31 Maret 2022.\n"
    },
    {
        "dateid": "2022-04-04",
        "content": "\n\nAdi Haryanto, Koran SI · Senin 04 April 2022 22:01 WIB\nBANDUNG BARAT - Dua perempuan mencuri gelang di toko emas di Pasar Rajamandala Kulon, Kecamatan Cipatat, Kabupaten Bandung Barat (KBB). Aksinya terekam kamera CCTV dan viral usai diunggah di media sosial.\nPada video berdurasi sekitar 22 detik itu memperlihatkan detik-detik perempuan berusia paruh baya datang menyambangi toko emas dan melihat beberapa gelang. Satu orang pelaku yang mengenakan baju hitam terlihat meminta kepada pemilik toko untuk mengeluarkan beberapa gelang.\nSaat beberapa gelang telah di tangan pelaku, kemudian tanpa sepengetahuan penjaga toko sebuah gelang dialihkan kepada seorang pelaku lainnya yang berada di samping pelaku. Pelaku tersebut lalu buru-buru menutup gelang yang diambilnya oleh sebuah dompet berwarna gelap.\n\"Kejadian itu Sabtu (2\/4\/2022) sekitar jam 10 pagi. Pelakunya dua orang perempuan yang ngakunya mau beli gelang untuk ibunya,\" kata pemilik Toko Emas Rajamandala, Ilyas (71), Senin (4\/4\/2022).\nDia menjelaskan, kedua perempuan itu berusia sekitar 35-50 tahun dengan penampilan necis. Mereka berhasil mengambil gelang emas dengan berat 4 gram. Modus pelaku dalam mengelabui pemilik toko dengan cara mengaku sama-sama berasal dari Tasikmalaya.\n\"Mereka itu sok akrab, mengaku kenal dan berasal dari Singaparna Tasikmalaya. Padahal, mungkin itu untuk mengalihkan perhatian,\" katanya.\nMenurutnya, aksi maling ke tokonya kerap terjadi dan bukan sekarang ini saja. Bahkan, di tahun ini saja, sudah terjadi dua kali aksi pencurian.\n\"Di sini sering terjadi pencurian dari dulu. Tahun ini saya udah dua kali. Selain nyuri gelang, bulan lalu ada yang memalsukan anting,\" ujarnya.\n\n(Ari)\n"
    },
    {
        "dateid": "2022-04-04",
        "content": "\n\nTim Okezone, Okezone · Selasa 05 April 2022 03:30 WIB\nJAKARTA - Para tokoh kemerdekaan Indonesia menggelar rapat perumusan teks proklamasi di rumah dinas Laksamana Muda Tadashi Maeda hingga subuh. Proklamsi kemerdekaan RI sendiri dilakukan pada Jumat 17 Agustus 1945.\nDalam buku Kilas Balik Evolusi karya Abu Bakar Loebis diceritakan bahwa di tempat inilah para tokoh kemerdekaan melakukan rapat maraton hingga menjelang subuh.\nHatta bersama Soebardjo menyampaikan pemikiran secara lisan dan Soekarno bertindak sebagai penulis konsep naskah proklamasi pada secarik kertas. Pada beberapa bagian tulisan tangan Soekarno di kertas tersebut terdapat bagian kata yang kemudian dicoret.\nSukarni, Sudiro, dan Burhanuddin Mohammad Diah adalah sejumlah nama mewakili golongan muda yang ikut menunggu di luar ruang makan.\nLalu ke mana Maeda? Rupanya ia mengaku tak kuasa menahan kantuk dan memilih pamit tidur ke lantai dua rumahnya. Apalagi, saat itu waktu sudah menunjukkan pukul 03.00 WIB. Ia meminta semua yang hadir untuk meneruskan rapat hingga selesai.\nTak lupa Maeda mengucapkan selamat kepada semua yang hadir. Mendiang wartawan senior Rosihan Anwar yang ikut menunggu hasil rapat menuturkan, ini sebetulnya cara Maeda agar ia tetap dinilai netral dan tidak dipenjara oleh negaranya karena ikut mendukung kemerdekaan Indonesia.\nMaeda juga meminta penerjemah Sunkichiro Miyoshi, kemudian ajudannya, Shigetada Nishijima, dan Tomegoro Yoshizumi untuk menemani Soebardjo dan kawan-kawan rapat. Demikian dilansir dari Indonesia.go.id.\n\nTak lupa Maeda berpesan kepada asisten rumah tangga dan satu-satunya perempuan malam itu, Satsuki Mishima, memasakkan santap sahur bagi peserta rapat. Saat itu, seluruh umat Islam di Indonesia sedang menjalankan ibadah puasa hari ke-9 di Ramadan 1364 Hijriah.\nMau tahu menu sahur buatan Mishima? Dorothea Rini Yunarti dalam BPUPKI, PPKI, Proklamasi Kemerdekaan RI menuliskan, Mishima memasakkan nasi goreng dengan lauk telur dadar dan ikan sarden.\nHari itu, Jumat 17 Agustus 1945 pukul 10.00 pagi, Dwi Tunggal memproklamasikan Indonesia sebagai sebuah bangsa merdeka dan berdaulat. Bendera Merah Putih hasil jahitan Fatmawati istri Soekarno, dikerek di tiang bambu yang ditancapkan di halaman rumah Bung Besar, Pegangsaan Timur nomor 56.\n"
    },
    {
        "dateid": "2022-04-04",
        "content": "\n\nAulia Oktavia Rengganis, Okezone · Senin 04 April 2022 15:03 WIB\nGEORGIA - Seorang pria asal Indonesia membagian sebuah video yang mengandung haru dan rasa bangga di akun Tiktok pribadinya (@hassanhans) dikutip Senin (4\/4\/2022).\n(Diketahui, pria yang biasa dipanggil Mas Kasan itu sedang berada di Georgia, salah satu negara di Eropa Timur.\nBetapa kagetnya pria itu disambut oleh pengamen jalanan warga negara Georgia yang memainkan lagu Indonesia Raya.\nDalam video tersebut, pengamen itu tampak piawai dan fasih betul memainkan lagu kemerdekaan Indonesia menggunakan alat musik akordion.\nVideo tersebut ditonton lebih dari 100 ribu kali dan mendapat beragam komentar bangga dari netizen.\n\"Georgia aja bangga ama indonesia masa kita sebagai rakyatnya nggak,\" tulis akun @arkankatsi***.\n\n\"Kamu sangat keren bapak dan kamu sangat di hormati warga indonesia,\" tulis akun @itzmef***.\n\"wahh.. keran sekali bapaknya,\" tulis akun @yulianae***.\n\"Banggalah! jadi bangsa Indonesia,\" tulis akun @sardiasmorosingo***.\n"
    },
    {
        "dateid": "2022-04-03",
        "content": "\n\nMohamad Chusna, Sindonews · Minggu 03 April 2022 20:28 WIB\nDENPASAR - Warga Denpasar dihebohkan dengan penemuan mayat warga negara asing di rawa-rawa Jalan Pulau Serangan, Minggu (2\/4\/2022). Korban diduga Michael Andrew (36), warga negara Inggris.\n\"Identitas korban diperoleh dari driver license (SIM) di dompet yang ditemukan di dekat lokasi,\" kata Kapolsek Denpasar Selatan, Kompol Gede Sudyatmaja.\nJasad Andrew ditemukan warga dalam posisi telungkup di rawa-rawa dekat tempat pembuangan akhir sekitar pukul 10.00 Wita. Polisi yang menerima laporan kemudian datang ke lokasi.\nDi sekitar lokasi, polisi menemukan sepeda motor, helm dan sandal milik korban. Juga dompet berisi SIM, kartu ATM, kartu vaksin, kunci kamar dan uang tunai.\nPolisi juga telah meminta keterangan pacar korban, Prihartini. \"Saksi membenarkan identitas korban. Korban punya ciri tato di lengan kanannya,\" ujar Sudyatmaja.\nDari hasil penyelidikan, korban sempat mengirim pesan kepada pacarnya, Ssbtu (1\/4\/2022) dinihari. Isinya, korban mengatakan akan pulang naik sepeda motor. Namun setelah itu korban tidak ada kabar. Handphone korban juga sudah tidak aktif.\n\"Dugaan sementara, korban terlibat kecelakaan dan jatuh ke rawa,\" tutup Sudyatmaja.\n\n(wal)\n"
    },
    {
        "dateid": "2022-04-04",
        "content": "\n\nSusi Susanti, Okezone · Senin 04 April 2022 13:38 WIB\n“Daftar vaksin nasional atau daftar vaksin virus corona akan segera menjelaskan kasus ini,” terang Knut Kohler, juru bicara asosiasi medis negara bagian Saxony, kepada Freie Presse.\nDiduga pria itu juga telah menerima suntikan vaksin Covid-19 di negara bagian Jerman lainnya. Vaksinasi pertamanya dilaporkan terjadi musim panas lalu.\nKementerian Sosial Jerman mengatakan kepada surat kabar pada Jumat (1\/4) bahwa mereka tidak mengetahui kasus ini.\nBeberapa kasus penerima vaksin palsu telah tertangkap divaksinasi atas nama orang lain sejak awal pandemi Covid-19 dan pembatasan selanjutnya. Desember lalu, seorang pria Selandia Baru diselidiki karena diduga menerima sebanyak 10 suntikan dalam satu hari atas nama pelanggan yang membayar yang enggan divaksinasi.\n\n(sst)\n"
    },
    {
        "dateid": "2022-04-05",
        "content": "\n \n        Analisadaily.com adalah media online yang berkantor pusat di Medan. Analisadaily dikelola oleh PT. Media Warta Digital dan merupakan bagian dari kelompok usaha Analisa Group (Harian Analisa) \n         \n          Redaksi \n          Pedoman Media Siber \n         \n         \n          \n          \n          \n          \n         \n       \n"
    },
    {
        "dateid": "2022-04-04",
        "content": "\n\nKepala Biro Administrasi Pimpinan Setda Aceh, Muhammad Iswanto (Analisadaily\/Istimewa) Analisadaily.com, Banda Aceh - Gubernur Aceh Nova Iriansyah mengeluarkan Surat Edaran (SE) tentang penetapan jam kerja pada bulan Ramadan 1443 Hijriah\/2022 Masehi. SE tersebut memangkas jam kerja ASN Aceh selama bulan Ramadhan, yang waktunya berkurang dibandingkan dengan bulan lain di luar Ramadan. 04 Apr 2022 11:11 WIB Jika Punya Riwayat Stroke, Perbanyak Protein Saat Sahur Berbuka Puasa 03 Apr 2022 10:27 WIB Info Prakiraan Cuaca Sumut Minggu 3 April 2022 Kepala Biro Administrasi Pimpinan Setda Aceh Muhammad Iswanto, Senin (4\/4) menyebutkan, surat Nomor 061.2\/4805 itu ditujukan kepada para Bupati\/Wali Kota se-Aceh, Sekretaris Daerah Aceh, para Asisten Sekretaris Daerah Aceh dan para Staf Ahli Gubernur Aceh. Selain itu surat juga ditujukan kepada para Kepala SKPA, para Kakanwil Kementerian\/Non Kementerian Provinsi Aceh, para Kepala Biro Setda Aceh, para Pimpinan BUMN\/BUMD, hingga kepala Kantor Badan Penghubung Pemerintah Aceh. “Dalam rangka pelaksanaan ibadah puasa bulan Ramadan 1443 Hijriah\/2022 Masehi dan peningkatan pelaksanaan syariat Islam, penyelenggaraan tugas pemerintahan, pelaksanaan pembangunan dan pembinaan sosial kemasyarakatan, bagi Aparatur Sipil Negara di lingkungan Pemerintah Aceh perlu pengaturan jam kerja yang mengacu pada jam kerja yang berlaku sebagaimana ditetapkan dengan Keputusan Gubernur Nanggroe Aceh Darussalam Nomor 061.2\/063\/2006 tentang Pelaksanaan 5 Hari Kerja di Lingkungan Pemerintah Provinsi Nanggroe Aceh Darussalam,” ujar Iswanto membaca poin pertama surat edaran itu. Selanjutnya disebutkan, bagi Aparatur Sipil Negara pada lingkungan Pemerintah Aceh, ditetapkan jam kerja dalam Bulan Ramadan 1443 Hijriah yang menyesuaikan waktu istirahat dengan waktu salat Zuhur\/Jumat di Aceh. Jam kerja yang dimaksud yakni untuk hari Senin sampai Kamis pukul 08.00 sampai 15.00 WIB. Sementara waktu istirahat\/salat untuk hari tersebut yaitu pukul 12.30 sampai 13.00 WIB. Sedangkan pada hari Jumat, jam kerja dimulai pukul 08.00 sampai 16.00 WIB, dengan waktu istirahat\/salat pukul 12.00 sampai 13.30 WIB. Dalam SE itu juga dijelaskan ketentuan pakaian dinas PNS dan Non PNS yang digunakan selama hari kerja tersebut. Penggunaan pakaian dinas PNS dan Non PNS yang dimaksud yaitu sesuai dengan Surat Edaran Gubernur Aceh Nomor 065\/4879 tanggal 18 Maret 2016. “Pakaian dinas PNS untuk hari Senin sampai Selasa adalah PDH warna khaki. Hari Rabu PDH kemeja putih, celana\/rok warna hitam\/gelap. Kamis PDH Batik Motif Aceh. Jumat pakaian muslim\/muslimah,” kata Iswanto. Sementara pakaian dinas Non PNS untuk hari Senin sampai Kamis adalah PDH baju warna cream dan celana\/rok warna coklat tua. Sedangkan untuk hari Jumat pakaian muslim\/muslimah. Lebih lanjut, dalam Surat Edaran itu juga disampaikan kepada para pihak agar melakukan pengawasan terhadap kepatuhan jam kerja Aparatur Sipil Negara di lingkungan instansi\/unit kerja masing-masing. Selain itu, dalam Surat Edaran tersebut juga disampaikan imbauan kepada pimpinan Instansi Vertikal Kementerian dan Non Kementerian serta BUMN dan BUMD di Aceh agar dapat menyesuaikan jam kerja sesuai dengan Surat Edaran dan melaksanakan dengan sebaik-baiknya. (MHD\/RZD)\n"
    },
    {
        "dateid": "2022-04-04",
        "content": "\nSenin, 4 April 2022 02:56 WIB\n9 jam lalu\n11 jam lalu\n1 hari lalu\n1 hari lalu\n1 hari lalu\n\nTRIBUNNEWS.COM - Simak jadwal imsakiyah untuk Kota Bandung, Maluku Utara hari Senin, 4 April 2022 atau 2 Ramadhan 2022.\nKementerian Agama (Kemenag) merilis jadwal imsakiyah Ramadhan 1443 H\/2022 M untuk berbagai kota di Indonesia.\nJadwal Imsakiyah ini dilengkapi dengan jadwal buka puasa dan shalat.\nBerikut jadwal Imsakiyah untuk wilayah Kota Bandung selama bulan Ramadhan 1443 H\/2022 M dirangkum dari situs resmi bimasislam.kemenag.go.id:\n2 Ramadan 1443 H\nImsak = 04:28 WIB Subuh = 04:38 WIB Terbit = 05:45 WIB Duha = 06:17 WIB Zuhur = 11:57 WIB Asar = 15:12 WIB Maghrib = 18:01 WIB Isya = 19:06 WIB\n3 Ramadan 1443 H\nImsak = 04:27 WIB Subuh = 04:37 WIB Terbit = 05:45 WIB Duha = 06:17 WIB Zuhur = 11:56 WIB Asar = 15:12 WIB Maghrib = 18:01 WIB Isya = 19:05 WIB\n4 Ramadan 1443 H\nImsak = 04:27 WIB Subuh = 04:37 WIB Terbit = 05:45 WIB Duha = 06:16 WIB Zuhur = 11:56 WIB Asar = 15:12 WIB Maghrib = 18:00 WIB Isya = 19:05 WIB\n"
    },
    {
        "dateid": "2022-04-04",
        "content": "\nSenin, 4 April 2022 14:47 WIB\n11 jam lalu\n11 jam lalu\n11 jam lalu\n1 hari lalu\n11 jam lalu\n\nTRIBUNNEWS.COM - Puasa Ramadhan adalah ibadah wajib yang dilakukan umat Islam.\nUmat Muslim harus menahan hawa nafsu termasuk makan dan minum sejak terbit fajar hingga terbenamnya matahari.\nDehidrasi atau kekurangan cairan tubuh dapat dicegah selama menjalankan ibadah puasa.\nAda beberapa hal yang dapat dilakukan untuk menjaga tubuh tetap segar dan terhindari dari dehidrasi selama berpuasa.\nBerikut ini Tribunnews merangkum hal-hal yang dapat dilakukan untuk mencegah dehidrasi saat puasa, dikutip dari Tokopedia, Egypt Independent, dan Zameen.\n12 Tips Mencegah Dehidrasi Saat Puasa\n1. Usahakan Minum Air Putih 8 Gelas Sehari\nManusia disarankan untuk meminum air putih sebanyak 2,5 liter per hari atau setara dengan 8 gelas air mineral per hari.\nHal ini juga berpengaruh saat puasa karena kita tidak dapat minum air putih pada siang hari.\nUntuk menghindari dehidrasi saat puasa, kamu bisa menerapkan aturan 2-4-2 ketika berpuasa, yakni 2 gelas saat sahur, 4 gelas saat berbuka puasa, dan 2 gelas sebelum tidur atau menjelang sahur.\n"
    },
    {
        "dateid": "2022-04-05",
        "content": "\nSelasa, 5 April 2022 01:44 WIB\n12 jam lalu\n12 jam lalu\n12 jam lalu\n12 jam lalu\n12 jam lalu\n5 jam lalu\n5 jam lalu\n5 jam lalu\n5 jam lalu\n6 jam lalu\n7 jam lalu\n7 jam lalu\n7 jam lalu\n7 jam lalu\n7 jam lalu\n7 jam lalu\n7 jam lalu\n7 jam lalu\n7 jam lalu\n7 jam lalu\n\nTRIBUN-MEDAN.com - Sudah kita ketahui bersama, saat berbuka ada baiknya makan yang manis-manis.\nSalah satunya kurma.\nBahkan Nabi Muhammad SAW juga menganjurkan untuk makan kurma saat buka puasa.\nTernyata itu karena kurma punya manfaat kesehatan.\nKurma adalah sumber karbohidrat sederhana yang sangat baik dikonsumsi saat berbuka puasa.\nKarbohidrat sederhana biasanya akan cepat mengganti energi yang hilang.\nApa saja manfaat makan kurma saat buka puasa?\nKurma adalah salah satu buah khas yang kerap dihidangkan saat berbuka puasa.\nKurma juga sering dikonsumsi sebagai makanan ringan.\nBuah kecil asal Timur Tengah yang kerap jadi anjuran pertama saat berbuka puasa ternyata punya manfaat baik bagi kesehatan.\n"
    },
    {
        "dateid": "2022-04-04",
        "content": "\nSenin, 4 April 2022 03:13 WIB\n10 jam lalu\n11 jam lalu\n1 hari lalu\n1 hari lalu\n1 hari lalu\n\nTRIBUNNEWS.COM - Berikut jadwal imsakiyah, sholat, dan buka puasa Ramadhan 1443 H untuk wilayah Kota Jakarta dan sekitarnya.\nBulan Ramadhan pada tahun ini dilaksanakan mulai Minggu, 3 April 2022.\nPada saat bulan Ramadhan umat muslim akan melaksanakan ibadah puasa selama satu bulan penuh.\nKetika bulan suci Ramadhan selain berpuasa, umat muslim juga diperintahkan untuk terus memperbanyak ibadah sunnah, dengan tidak meninggalkan ibadah wajibnya, yaitu sholat 5 waktu.\nSimak jadwal waktu sholat, imsakiyah hingga waktu berbuka puasa untuk wilayah Kota Jakarta dan sekitarnya.\nBerikut jadwal imsakiyah dan sholat Ramadhan 1443 H untuk Wilayah Kota Jakarta dan sekitarnya, dikutip dari bimasislam.kemenag.go.id:\n2 Ramadhan 1443 H\nIMSAK = 04:30\nSUBUH = 04:40\nTERBIT = 05:52\n"
    },
    {
        "dateid": "2022-04-04",
        "content": "\n\n              \n               \n              \n              \n               \n                \n                 \n                  0\/300\n                 \n                \n               \n               \n                \n                 \n                  \n                   \n                    \n                   \n                   \n                  \n                  \n                  \n                 \n                \n               \n              \n              \n               \n                \n               \n               \n               \n                \n                 \n                 \n                \n               \n              \n              \n               \n                \n                 \n                  \n                   \n                    \n                     \n                    \n                    \n                     Send me post reply notifications\n                    \n                   \n                  \n                 \n                \n                \n               \n              \n             \n"
    },
    {
        "dateid": "2022-04-04",
        "content": "\n\n              \n               \n              \n              \n               \n                \n                 \n                  0\/300\n                 \n                \n               \n               \n                \n                 \n                  \n                   \n                    \n                   \n                   \n                  \n                  \n                  \n                 \n                \n               \n              \n              \n               \n                \n               \n               \n               \n                \n                 \n                 \n                \n               \n              \n              \n               \n                \n                 \n                  \n                   \n                    \n                     \n                    \n                    \n                     Send me post reply notifications\n                    \n                   \n                  \n                 \n                \n                \n               \n              \n             \n"
    },
    {
        "dateid": "2022-04-04",
        "content": "\n\n           JawaPos.com – Menteri Koordinator Bidang Kemaritiman dan Investasi (Menko Marves) Luhut Binsar Pandjaitan menyampaikan bahwa pandemi Covid-19 di dalam negeri terkendali dengan baik. Untuk itu, akan dilakukan sejumlah pelonggaran, salah satunya terkait pembukaan mal.\n           Kata dia, untuk wilayah dengan PPKM level 2, mal dapat buka sampai jam 22.00 waktu setempat. Sebelumnya, pembukaan mal dibatasi hingga 21.00 waktu setempat. “Jam buka mal, restoran dan kafe diperpanjang hingga jam 22.00 pada kabupaten dan kota level 2,” kata dia dalam telekonferensi pers, Senin (4\/4).\n           Dirinya juga meminta agar masyarakat tetap mematuhi aturan protokol kesehatan. Selain itu, semua pihak diminta untuk menggencarkan vaksinasi dan penggunaan PeduliLindungi agar pemulihan ekonomi yang sedang berlangsung dapat berjalan sesuai yang diharapkan.\n           \n           “Pemerintah memohon Forum Koordinasi Pimpinan Daerah (Forkopimda) dan pengelola mal, dan restoran agar ketat menegakkan penggunaan PeduliLindungi di restiran dan mal, terutama pada periode mendekati jam buka puasa,” tutur dia.\n           Luhut menyampaikan bahwa saat ini pemulihan ekonomi berada pada tren yang positif sejak Februari 2022. Hal tersebut karena mobilitas masyarakat yang juga semakin tinggi. “Mobilitas masyarakat meningkat signifikan tertinggi sejak pandemi melanda Indonesia. Menunjukkan kondisi pandemi di Indonesia terkendali sangat baik,” kata dia.\n           Maka dari itu, hal ini harus dicermati serius agar Indonesia bisa segera menuju ke masa endemi. “Kembalikan kehidupan dan aktivitas kehidupan masyarakat mendekali tingkat normal,” tandas dia. (*)\n           \n          \n           Editor : Dinarsa Kurniawan\n           Reporter : Saifan Zaking \n           \n          \n"
    },
    {
        "dateid": "2022-04-04",
        "content": "\n\n           JawaPos.com – Kejaksaan Agung (Kejagung) menyatakan pihaknya menghormati putusan Pengadilan Tinggi (PT) Bandung, yang menghukum terdakwa pemerkosa 13 santriwati, Herry Wirawan dengan vonis hukuman mati. Hal ini dikatakan Kepala Pusat Penerangan Hukum (Kapuspenkum) Kejagung Ketut Sumedana.\n           “Terkait perkara Herry Wirawan, kita menghormati putusan yang dikeluarkan oleh teman-teman di pengadilan (PT Bandung). Kenapa? Karena tuntutan kita sama, terakomodir semua oleh pengadilan. Tidak lepas dari yang kita ajukan ke pengadilan,” terang Ketut ketika dikonfirmasi JawaPos.com Senin (4\/4).\n           Atas putusan tersebut, Kejagung pun merasa senang. Musababnya, pihaknya bisa membuktikan perbuatan pidana yang dilakukan Hery Wirawan. “Karena tuntutan sama, berarti jaksa mampu membuktikan, sesuai dengan apa yang diinginkan jaksa waktu di pengadilan,” imbuhnya.\n           \n           Sebelumnya diberitakan, Hery Wirawan, terdakwa kasus pencabulan terhadap 13 santriwati divonis hukuman mati. Hal ini berdasarkan putusan majelis hakim PT Bandung, menyusul dikabulkannya banding jaksa, atas Herry Wirawan.\n           “Menerima permintaan banding dari jaksa\/penuntut umum. Menghukum terdakwa oleh karena itu dengan pidana mati,” ucap Ketua Majelis Hakim Herri Swantoro, dikutip dari website PT Bandung, Senin (4\/4).\n           Dalam pembacaan vonis yang diputuskan dalam sidang terbuka pada Senin (4\/4) hari ini, Hakim memperbaiki putusan PN Bandung yang sebelumnya menghukum Herry Wirawan dengan hukuman seumur hidup.\n           \n           \n          \n"
    },
    {
        "dateid": "2022-04-04",
        "content": "\n\n           Secara khusus untuk wilayah Jawa-Bali pun juga terus mengalami penurunan yang sangat signifikan dalam semua aspek, seperti kasus konfirmasi, rawat inap rumah sakit hingga tingkat kematian di hampir seluruh provinsi. Bahkan, kawasan Jawa-Bali mengalami penurunan kasus mulai dari 96 hingga 98 persen dibandingkan dengan puncak kasus Omicron beberapa waktu yang lalu.\n           Dampak dari menurunnya tren kasus dan seluruh aspek penyertaan ini juga dapat memberikan dampak positif terhadap level asesmen kabupaten\/kota. Di mana saat ini sudah tidak terdapat lagi kabupaten\/kota berada di level 4. “Sebanyak 93 persen kabupaten\/kota di Jawa-Bali sudah pada berada pada level 1 dan 2, hanya tersisa 9 kabupaten kota yang masih di level 3,” tandas Luhut. (*)\n           \n          \n           Editor : Dinarsa Kurniawan\n           Reporter : Saifan Zaking \n           \n          \n"
    },
    {
        "dateid": "2022-04-02",
        "content": " \n            \n            \n           \n           * Memasuki tahun 2022, kegiatan PPRA dilaksanakan di tiga provinsi, yakni di Jawa Barat, Jawa Tengah, dan Jawa Timur. (            \n            \n           Surabaya, Obsessionnews.com – Program Percepatan Reforma Agraria atau PPRA merupakan salah satu program kerja Kementerian Agraria dan Tata Ruang\/Badan Pertanahan Nasional (ATR\/BPN). PPRA sudah berjalan sejak tahun 2019, yang dilaksanakan pada 7 Provinsi, yaitu Provinsi Riau, Provinsi Jambi, Provinsi Sumatra Selatan, Provinsi Kalimantan Tengah, Kalimantan Timur, Kalimantan Barat, dan Kalimantan Selatan. Program strategis Kementerian ATR\/BPN ini didukung penuh oleh Bank Dunia. \n           Memasuki tahun 2022, kegiatan PPRA ini dilaksanakan juga pada tiga provinsi, yakni di Jawa Barat, Jawa Tengah, dan Jawa Timur. Sekretaris Direktorat Jenderal (Sesditjen) Survei Pengukuran Pertanahan dan Ruang (SPPR), Fitriyani Hasibuan mengatakan bahwa PPRA akan dilaksanakan dengan meliputi 101 kabupaten\/kota serta 2.250 desa di Pulau Jawa. “Dengan target output-nya desa lengkap,” ujar Sesditjen SPPR saat memberikan paparan dalam Konsultasi Publik di JW Marriott Hotel Surabaya, Kamis (31\/03\/2022). \n           Pelaksanaan PPRA ini dilakukan melalui program Pendaftaran Tanah Sistematis Lengkap Partisipasi Masyarakat atau PTSL-PM. Sesditjen SPPR mengatakan, PTSL-PM ini akan melibatkan 10 Kantor Pertanahan di Provinsi Jawa Timur dengan target 558.200 Peta Bidang Tanah. Sesditjen SPPR menjelaskan, target ini merupakan gabungan dari target yang akan dikerjakan oleh pihak ketiga serta ASN. \n           Lebih lanjut, Fitriyani Hasibuan mengungkapkan pelaksanaan PTSL-PM ini akan dilakukan oleh pihak ketiga dalam hal pengukuran bidang tanah, serta dibantu oleh Pengumpul Data Pertanahan (Puldatan). “Puldatan ini beranggotakan 6-10 orang yang beranggotakan kepala desa, Bintara Pembina Desa (Babinsa), 2 orang penunjuk batas, serta 2 orang pengumpul data yuridis,” ujar Fitriyani Hasibuan dikutip Obsessionnews.com Sabtu (2\/4). \n           Peran Puldatan dijelaskan kembali oleh Direktur Pengaturan Pendaftaran Tanah dan Ruang Kementerian ATR\/BPN, Andi Tenri Abeng. Ia menyebutkan bahwa Puldatan memiliki tugas utama, yaitu membantu Satuan Tugas (Satgas) Pengumpulan Data Fisik dan Satgas Pengumpulan Data Yuridis. “Puldatan ini disupervisi langsung oleh Satgas Fisik dan Satgas Yuridis,” kata Andi Tenri Abeng. \n           Saat dilaksanakan di 7 provinsi, terdapat beberapa permasalahan dalam pelaksanaan PTSL-PM. Andi Tenri Abeng mengungkapkan salah salah satu masalah, yakni terdapat Peta Bidang Tanah (PBT) hasil pihak ketiga tidak dapat ditindaklanjuti menjadi Sertipikat Hak atas Tanah (SHAT) dan sudah ada upaya penyelesaiannya, yaitu Satgas Fisik dapat melakukan supervisi dan kontrol kualitas terhadap PBT pihak ketiga. \n           “Selain itu, ada juga Puldatan yang belum memahami tugas dan fungsinya dalam kegiatan PTSL-PM. Untuk itu, saya minta agar Kantor Pertanahan terus melakukan pelatihan, guidance, serta pendampingan dalam pekerjaan Puldatan. Yang terpenting adalah membangun sinergi antara pihak ketiga, Puldatan dengan Kantor Pertanahan,” kata Direktur Pengaturan Pendaftaran Tanah dan Ruang. \n           Kepala Sub Direktorat Pengukuran dan Pemetaan Bidang\/Wakil Project Management Unit (PMU) PPRA, Rochmat Darmawan menyebutkan bahwa Puldatan tidak melakukan kegiatan pengukuran terhadap bidang tanah. “Melainkan melakukan identifikasi serta delineasi batas bidang tanah pada Peta Kerja, pengukuran dan penggambaran Gambar Ukur,” ujarnya. \n           Sebagai informasi, pelaksanaan PTSL-PM di Provinsi Jawa Timur akan dimulai pada bulan Mei 2022. (Has) \n            \n          \n"
    },
    {
        "dateid": "2021-12-01",
        "content": " \n            \n            \n           \n           * Kantor Pusat Bank Rakyat Indonesia (BRI) di Jakarta. (            \n            \n           Jakarta, obsessionnews.com – PT Bank Rakyat Indonesia (Persero) Tbk atau BRI mengukir prestasi cemerlang. BRI meraih dua penghargaan sekaligus dari ajang Bisnis Indonesia Top BUMN Award 2021. Kinerja yang kuat serta pertumbuhan bisnis yang prospektif membuat badan usaha milik negara (BUMN) ini berhasil memboyong dua penghargaan tersebut. \n                      Di Masa Pandemi Covid-19, Bank BRI Salurkan Berbagai Bantuan untuk UMKM \n           Gandeng Taspen, Bank BRI Hadirkan Kios Warga untuk ASN \n           BRI meraih penghargaan The Best State-Owned Enterprise in 2021 kategori Financial Listed Public Company with Asset Above Rp15 Trillion dan The Best CFO in Enterprise Risk Management kategori State-Owned Enterprise in Financial Sector with Asset Above Rp15 Trillion. \n           Penghargaan Financial Listed Public Company with Asset Above Rp15 Trillion diraih BRI berkat kinerja keuangan yang solid pada 2020. Hal ini tercermin dari profitabilitas BRI yang kuat, sebagaimana tampak dari laba bersih konsolidasian BRI yang mencapai Rp18,65 triliun pada tahun 2020 lalu. \n           Sementara itu laba BRI per September 2021 tercatat Rp.19,07 triliun atau tumbuh 34,74 persen yoy. Dari sisi penyaluran kredit BRI tumbuh 9,74% year on year (yoy) atau mencapai sebesar Rp.1.026,42 triliun, dimana angka ini lebih tinggi dibandingkan pertumbuhan kredit perbankan nasional sebesar 2,21%. Solidnya kinerja BRI membuat aset perseroan terus tumbuh mencapai Rp.1.619,77 triliun atau tumbuh 11,87 persen yoy. \n           Penghargaan kedua disematkan kepada Direktur Keuangan BRI Viviana Dyah Ayu Retno Kumalasari atas pencapaiannya meningkatkan pengelolaan risiko bisnis serta akuntabilitas risiko perseroan. \n           Terkait BRI meraih dua penghargaan sekaligus, Direktur Keuangan BRI Viviana Dyah Ayu R. K.  mengatakan, strategi transformasi BRI tersebut membuat bisnis perseroan dapat tetap bertumbuh dan mencatatkan kinerja positif meski berada ditengah pandemi. Capaian ini tidak lepas dari kontribusi yang luar biasa dari para Insan BRILiaN (pekerja BRI). \n           Menurut Vivi, transformasi bisnis akan terus ditingkatkan perseroan di tengah era digitalisasi yang masif. Maka sebagai salah satu bank terbesar di Indonesia, BRI dapat menjaga pertumbuhan bisnis secara berkelanjutan. \n           Transformasi tersebut diharapkan dapat melanjutkan peran BRI sebagai salah satu motor penggerak ekonomi Indonesia, khususnya Usaha Mikro Kecil dan Menengah (UMKM). Kebangkitan sektor UMKM, kata Vivi, bisa berimplikasi positif terhadap pemulihan ekonomi, lantaran 61% Produk Domestik Bruto (PDB) Indonesia disumbangkan dari sektor tersebut. \n           “Kami menyadari sebagai salah satu lembaga keuangan terbesar di Tanah Air dan ikut serta menjadi penopang utama perekonomian khususnya di sektor UMKM yang menjadi inti bisnis kami, BRI harus senantiasa menjaga kinerja. Dengan strategi yang tepat didukung SDM yang kuat, kami berkomitmen terus menunjukan kinerja yang solid ke depan,” ujar Vivi, dikutip dari bri.co.id, Rabu (1\/12\/2021). \n           “Oleh karena itu kami selalu berkomitmen untuk memberikan yang terbaik bagi negeri ini. Tentunya dalam ranah bisnis kami di sektor keuangan. Dan penghargaan ini akan menjadi tambahan motivasi bagi seluruh Insan BRILiaN untuk berkinerja lebih baik di masa depan untuk menghadirkan value bagi seluruh stakeholder,” tutur Vivi. \n           Ia juga menyampaikan apresiasi kepada Bisnis Indonesia yang dapat memberikan penilaian objektif atas kinerja BRI. Harapannya, prestasi ini bisa meningkatkan kepercayaan publik terhadap BRI sebagai BUMN yang turut mendukung proses Pemulihan Ekonomi Nasional. (red\/arh) \n            \n          \n"
    },
    {
        "dateid": "2022-04-04",
        "content": " \n            \n            \n           \n           * Indonesia Off-Road Federation (IOF) ikut dalam pameran Indonesia International Motor Show (IIMS) 2022 yang digelar di JIExpo Kemayoran, Jakarta Pusat, mulai 31 Maret hingga 10 April 2022. (            \n            \n           Jakarta, obsessionnews.com – Ketua Indonesia Off-Road Federation (IOF) Nasional, Irjen Pol (Purn) Sam Budi Gustian mengungkapkan, sejak adanya Indonesia International Motor Show (IIMS), IOF digandeng oleh PT Dyandra Promosindo sebagai penarik pengunjung. Tahun ini IIMS 2022 digelar di JIExpo Kemayoran, Jakarta Pusat, mulai 31 Maret hingga 10 April 2022. \n           “Jadi justru kami digandeng, kalau orang lain bayar atau apa, kita diminta sebagai visit Getter,” ujar Sam, Jakarta, Senin (4\/4\/2022). \n           Dia menambahkan, di acara IIMS 2022 ini, peserta yang menjadi member IOF, yang mempunyai kanal Youtube sendiri, menjadikan arena pameran mobil tersebut untuk memamerkan mobil-mobilnya yang di unggah di Youtubenya, sekarang dipamerkan di event ini. \n           “Jadi kita di event ini menguntungkan bagi penyelenggara. Kebetulan penyelenggaranya mitra kita, PT Dyandra Promosindo. Jadi tujuannya bergabung kita ditarik sebagai peminat otomotif di Indonesia. Justru peminat otomotif Indonesia adalah member kita,” ucap Sam. \n                      Meskipun IOF tidak mempunyai stan di dalam pameran mobil itu, kata Sam, justru di sini menjadi tukar pikiran, saling diskusi sesama Builder mobil. Dia mengatakan, seperti yang sekarang dijalani oleh Letjen TNI (Purn) AM Putranto, yang dulunya hanya sebagai penggemar Off Road, sekarang menjadi Builder. \n           “Sekarang dia (AM Putranto) statusnya meningkat jadi builder, dulu hanya sebagai penggemar sekarang builder, kenapa? Karena yang dia bangun dulu wilis mendunia apa yang dibikin oleh dia. Wilis dengan mesin Land Rover pake yang bensin, sekarang bikin lagi dengan mesin yang sama tapi lima speed. Terus bikin lagi pakai Land Rover MRCV,” ungkap Sam. \n           Sam mengakui bahwa dirinya Builder juga dari anak seribu pulau, tapi dia membangun mobil khusus untuk mobil yang jelek-jelek, yang ancur-acuran untuk event. \n           “Karena berawal dulu dari balap, saya ikut Special Competition Stage (SCS), pernah 2013 saya juara nasional tim club, berhenti dan sekarang kita nikmati advanture,” ucapnya. \n           Tak hanya itu, IOF juga banyak orang-orang pensiunan yang kumpulnya ke adventure dengan kegiatan sosial, seperti merehap tempat ibadah, bagi-bagi Alquran, dan menanam pohon. \n           “Jadi IOF ini bukan semacam club kumpulan elite orang kaya, jadi kumpulan orang-orang yang bersahabat sampai orang-orang yang peduli lingkungan, karena tagline kita juga Off Road Comunity and Fun. Jadi untuk kemanusiaan dan happy. Kalau di masa pandemi ini istilahnya meningkatkan imun,” kata Sam. \n                      Saat pandemi, lanjut Sam, justru teman- teman IOF ini yang turun. Seperti awal Pandemi, dulu suruh semprot-semprot disinfektan, menggalang masyarakat yang tidak mau melaksanakan vaksinasi. \n           “Lalu IOF menjemput masyarakat tersebut dari daerah pelosok kita kumpulkan untuk divaksinasi, bencana alam dan lain-lain,” kata Sam. \n           Selain itu, IOF mempunyai agenda untuk kompetisi, namanya nasional champion ship. Tahun ini ada lima seri, di antaranya ada di Sulawesi Selatan, Kalimantan Selatan, Jawa Timur, Palembang, pokoknya lima seri. \n           “Kita mempunyai tagline ‘Main’. Main itu singkatan dari menjelajah alam Indonesia,” pungkasnya. (Poy) \n            \n          \n"
    },
    {
        "dateid": "2022-04-05",
        "content": "\n\n        \n        \n         \n          \n           \n            \n            Since Adobe no longer supports Flash Player after 31 December2020 and blocked Flash content from running in Flash Player beginning 12 January2021, Adobe strongly recommends all users immediately uninstall Flash Player to help protect their systems.    \n            Some users may continue to see reminders from Adobe to uninstall Flash Player from their system.  See below for more details on how to uninstall Flash Player.  \n           \n          \n          \n         \n           \n           \n            \n              \n               \n               \n               \n               \n               \n               \n               \n               \n               \n               \n               \n               \n               \n               \n               \n               \n               \n               \n               \n               \n              \n              \n               \n                \n                 \n                 Adobe stopped supporting Flash Player beginning 31 December2020 (“EOL Date”), as previously announced in July 2017. \n                 \n                \n               \n               \n                \n                 \n                  \n                  Open standards such as HTML5, WebGL and WebAssembly have continually matured over the years and serve as viable alternatives for Flash content. Also, major browser vendors are integrating these open standards into their browsers and deprecating most other plug-ins (like Flash Player).  See Flash Player EOL announcements from Apple, Facebook, Google, Microsoft and Mozilla.  By providing more than three years’ advance notice, Adobe believes that there has been sufficient time for developers, designers, businesses and other parties to migrate Flash content to new standards.  The EOL timing was in co-ordination with some of the major browser vendors. \n                  \n                 \n                \n               \n               \n                \n                 \n                 After the EOL Date, Adobe will not issue Flash Player updates or security patches. Adobe strongly recommends immediately uninstalling Flash Player. To help secure your system, Adobe blocked Flash content from running in Flash Player beginning 12 January2021. Major browser vendors have disabled and will continue to disable Flash Player from running. \n                 \n                \n               \n               \n                \n                 \n                 Flash Player may remain on your system unless you uninstall it.  Uninstalling Flash Player will help to secure your system since Adobe will not  issue Flash Player updates or security patches after the EOL Date.  Adobe blocked Flash content from running in Flash Player beginning 12 January2021 and the major browser vendors have disabled and will continue to disable Flash Player from running after the EOL Date. \n                 \n                \n               \n               \n                \n                 \n                 Click “Uninstall” when prompted by Adobe or follow these manual uninstall instructions for Windows and Mac users. \n                 \n                \n               \n               \n                \n                 \n                 Since Adobe is no longer supporting Flash Player after the EOL Date, Adobe blocked Flash content from running in Flash Player beginning 12 January2021 to help secure your system.  Flash Player may remain on your system unless you uninstall it. \n                 \n                \n               \n               \n                \n                 \n                  \n                  Browsers and operating systems that support Flash Player continue to decrease so Adobe strongly recommends immediately uninstalling Flash Player.  Apple Safari version 14, released for macOS in September 2020, no longer loads Flash Player or runs Flash content. Please visit Apple’s Safari support for more information.  Please visit http:\/\/www.adobe.com\/products\/flashplayer\/tech-specs.html for the latest list of Flash-supported browsers and operating systems. \n                  \n                 \n                \n               \n               \n                \n                 \n                 No.  Adobe has removed Flash Player download pages from its site. Adobe blocked Flash content from running in Flash Player beginning 12 January2021. \n                 \n                \n               \n               \n                \n                 \n                 You should not use unauthorised versions of Flash Player.  Unauthorised downloads are a common source of malware and viruses. \n                 \n                \n               \n               \n                \n                 \n                 Adobe will not  issue Flash Player updates or security patches after the EOL Date.  Adobe strongly recommends uninstalling Flash Player immediately. \n                 \n                \n               \n              \n             \n            \n           \n          \n         \n        \n      \n"
    },
    {
        "dateid": "2022-04-03",
        "content": " \n          \n            \n            \n            \n             \n            \n             Date: Minggu, 3 April 2022 | 18:23 WIB\n             \n            \n             6 Views\n             \n            \n            \n           \n           \n            \n            \n           \n           * Ketua Umum Persaudaraan Muslimin Indonesia (Parmusi) Drs H Usamah Hisyam, M. Sos (kanan)\n            \n            \n           Organisasi kemasyarakatan (ormas) Persaudaraan Muslimin Indonesia (Parmusi) menggelar buka bersama di Pesantren Tahfizhul Quran Pondok Bambu, Ciseeng, Parung, Kabupaten Bogor, Jawa Barat, Minggu (3\/4\/2022). Acara ini dihadiri Ketua Umum Parmusi Drs H Usamah Hisyam, M. Sos, pengurus Parmusi H Aidil Adha, Ketua Majelis Syariah Pusat Parmusi KH Abah Raodi Bahar Bakry, dan lain-lain. \n           Acara ini disiarkan live streaming di channel Youtube Parmusi TV: https:\/\/youtu.be\/nVlQRWLuURY \n           (            \n            \n            \n            \n            \n            \n           \n         \n"
    },
    {
        "dateid": "2022-04-04",
        "content": " \n            \n            \n           \n           * Master tenis meja Bekasi yang juga Wakil Ketua PTM EDYMC Pri Anggodho menggelar turnamen mini (turmini) tenis meja yang bertajuk Turnamen Master Cup 2022 dalam rangka merayakan HUT-nya ke-46 di markas PTM) EDYMC, Gedung PGRI Kota Bekasi di samping kantor Wali Kota Bekasi, Jawa Barat, Minggu (27\/3\/2022). (            \n            \n           Jakarta, obsessionnews.com – Di media sosial seperti WhatsApp, Facebook, Instagram, dan Twitter sering kita membaca brosur yang menginfokan turmini tenis meja. Apa itu turmini tenis meja?  Turmini singkatan dari turnamen mini. Disebut turmini karena jumlah pesertanya terbatas. \n           Pembatasan jumlah peserta itu wewenang panitia. Ada turmini yang diikuti 50 – 70 peserta. Dan yang namanya turmini hanya digelar sehari. Kalau diselenggarakan lebih dari sehari itu namanya turnamen besar. \n           Salah satu contoh turmini tenis meja adalah Turnamen Master Cup 2022 di markas Persatuan Tenis Meja (PTM) EDYMC, Gedung PGRI Kota Bekasi di samping kantor Wali Kota Bekasi, Jawa Barat, Minggu (27\/3\/2022). Turnamen yang diikuti 70 peserta ini dalam rangka merayakan HUT ke-46 master tenis meja Bekasi yang juga Wakil Ketua Persatuan Tenis Meja (PTM) EDYMC Pri Anggodho. Digelar mulai pukul 09.00 WIB dan rampung pada sekitar pukul 20.00 WIB. \n            \n           \n            \n            \n             Final Master Cup 2022: Eka Kurniawan (menghadap kamera) vs Ajat. (            \n            \n            \n            \n                      FOTO Rayakan HUT ke-46 Master Tenis Meja Bekasi Pri Anggodho Gelar Master Cup 2022 \n           Milad ke-46, Pri Anggodho Gelar Turnamen Tenis Meja Master Cup 2022 di Markas PTM EDYMCS \n           Tampil Ganas! Eka Killer Juara Turnamen Tenis Meja Master Cup 2022 \n            \n            \n            \n           Tampil sebagai juara I adalah Eka Kurniawan (PTM RCC), Ajat (PTM EDYMCS), Pri Anggodho (PTM EDYMCS) dan dan Adhe Betot (STMI). \n           Video partai final Master Cup 2022 dan penyerahan hadiah kepada para juara dapat ditonton di YouTube https:\/\/youtu.be\/-kexTfRwoFo. \n            \n            \n           \n            \n            \n             Para juara Master Cup 2022: Eka Kurniawan (PTM RCC) juara I (kedua dari kiri), Ajat (PTM EDYMCS) juara II (ketiga dari kiri), Pri Anggodho (PTM EDYMCS) juara III (keempat dari kiri), dan Adhe Betot (STMI) juara III (kelima dari kiri). (            \n            \n            \n           Master Cup 2022 salah satu contoh turnamen terbaik dan bergengsi karena diikuti banyak petenis meja amatir papan atas dari Bekasi, Jakarta, Depok, dan lain-lain. \n           Diharapkan Master Cup 2022 menjadi inspirasi bagi para penggemar tenis meja untuk juga menyelenggarakan turmini yang berkualitas. (arh) \n            \n          \n"
    },
    {
        "dateid": "2022-04-09",
        "content": "\n           Seminar Strategi Sukses Memilih Jurusan Kuliah Sesuai Passion dan Trend Masa Depan \n           Sabtu, 9 April 2022 \n           Pukul 10.00-12.00 WIB (by zoom) \n           \n           Silahkan mengisi form registration di bawah ini. \n           Kami akan mengirimkan link zoom acara melalui nomor Whatsapp atau alamat email yang anda cantumkan. \n           Bila ada kendala, silahkan hubungi : \n           0851-6156-0010 (Tebi) \n           \n           Terima kasih\n          \n"
    },
    {
        "dateid": "2022-04-05",
        "content": " \n           \n            Kementerian PUPR Bangun SPAM Regional Jatiluhur I \n             \n              |Date: Senin, 4 April 2022 | 05:00 WIB \n             \n            \n                \n             Kementerian PUPR Bangun SPAM Regional Jatiluhur I \n             Jakarta, obsessionnews.com -Kementerian Pekerjaan Umum dan Perumahan Rakyat (PUPR) memulai pembangunan Si ...  \n             \n              Jakarta, obsessionnews.com -Kementerian Pekerjaan Umum dan Perumahan Rakyat (PUPR) memulai pembangunan Sistem Penyediaan Air Minum (SPAM) Regional Jatiluhur I yang ditandai dengan penandatanganan perj ...  \n              Senin, 4 April 2022 | 05:00 WIB  \n               \n              Read more  \n              \n            Kementerian ATR\/BPN Perkuat Integritas untuk Peningkatan Kualitas Layanan \n             \n              |Date: Sabtu, 2 April 2022 | 11:20 WIB \n             \n            \n                \n             Kementerian ATR\/BPN Perkuat Integritas untuk Peningkatan Kualitas Layanan \n             Ternate, Obsessionnews.com - Visi Kementerian Agraria dan Tata Ruang\/Badan Pertanahan Nasional (ATR\/BPN) ...  \n             \n              Ternate, Obsessionnews.com - Visi Kementerian Agraria dan Tata Ruang\/Badan Pertanahan Nasional (ATR\/BPN) dalam mewujudkan pelayanan pertanahan dan tata ruang berstandar dunia membutuhkan dukungan dari ...  \n              Sabtu, 2 April 2022 | 11:20 WIB  \n               \n              Read more  \n              \n            Mulai Tahun 2022, Tiga Provinsi di Jawa Masuk Lokasi Penyelenggaraan PPRA \n             \n              |Date: Sabtu, 2 April 2022 | 10:10 WIB \n             \n            \n                \n             Mulai Tahun 2022, Tiga Provinsi di Jawa Masuk Lokasi Penyelenggaraan PPRA \n             Surabaya, Obsessionnews.com - Program Percepatan Reforma Agraria atau PPRA merupakan salah satu program k ...  \n             \n              Surabaya, Obsessionnews.com - Program Percepatan Reforma Agraria atau PPRA merupakan salah satu program kerja Kementerian Agraria dan Tata Ruang\/Badan Pertanahan Nasional (ATR\/BPN). PPRA sudah berjala ...  \n              Sabtu, 2 April 2022 | 10:10 WIB  \n               \n              Read more  \n              \n            Dulu Kumuh, Kini Kawasan APO di Jayapura Berubah Jadi Cantik \n             \n              |Date: Sabtu, 2 April 2022 | 04:28 WIB \n             \n            \n                \n             Dulu Kumuh, Kini Kawasan APO di Jayapura Berubah Jadi Cantik \n             Jayapura, obsessionnews.com - Kawasan APO di Kelurahan Bhayangkara, Jayapura, yang dulu kumuh kini beruba ...  \n             \n              Jayapura, obsessionnews.com - Kawasan APO di Kelurahan Bhayangkara, Jayapura, yang dulu kumuh kini berubah menjadi cantik dan tertata menyusul penataan kawasan oleh Kementerian Pekerjaan Umum dan Peru ...  \n              Sabtu, 2 April 2022 | 04:28 WIB  \n               \n              Read more  \n              \n            Rapat dengan Pimpinan OPD, Bupati Kebumen Singgung Para Pencari Proyek di Dinas \n             \n              |Date: Rabu, 30 Maret 2022 | 20:19 WIB \n             \n            \n                \n             Rapat dengan Pimpinan OPD, Bupati Kebumen Singgung Para Pencari Proyek di Dinas \n             Kebumen, Obsessionnews.com - Bupati Kebumen, Jawa Tengah, Arif Sugiyanto menggelar rapat koordinasi denga ...  \n             \n              Kebumen, Obsessionnews.com - Bupati Kebumen, Jawa Tengah, Arif Sugiyanto menggelar rapat koordinasi dengan para pimpinan OPD di Ruang Aroengbinang, Kompleks Pendopo Kabumian, Rabu (30\/3\/2022). Rapat t ...  \n              Rabu, 30 Maret 2022 | 20:19 WIB  \n               \n              Read more  \n              \n            Hadiri Penandatanganan PKS Kanwil BPN Jatim dengan Kajati Jatim, Irjen Minta Jaga Dokumen Pertanahan \n             \n              |Date: Rabu, 30 Maret 2022 | 14:20 WIB \n             \n            \n                \n             Hadiri Penandatanganan PKS Kanwil BPN Jatim dengan Kajati Jatim, Irjen Minta Jaga Dokumen Pertanahan \n             Surabaya, Obsessionnews.com - Belakangan ini, mafia tanah memang menjadi perhatian bagi pemerintah untuk ...  \n             \n              Surabaya, Obsessionnews.com - Belakangan ini, mafia tanah memang menjadi perhatian bagi pemerintah untuk diberantas. Untuk meminimalisir praktik mafia tanah, Kementerian Agraria dan Tata Ruang\/Badan P ...  \n              Rabu, 30 Maret 2022 | 14:20 WIB  \n               \n              Read more  \n              \n            Wamen ATR\/BPN Harapkan Optimalisasi Pendaftaran dan Pemanfaatan Tanah bagi Masyarakat Transmigran \n             \n              |Date: Rabu, 30 Maret 2022 | 13:50 WIB \n             \n            \n                \n             Wamen ATR\/BPN Harapkan Optimalisasi Pendaftaran dan Pemanfaatan Tanah bagi Masyarakat Transmigran \n             Bulungan, Obsessionnews.com - Wakil Menteri Agraria dan Tata Ruang\/Wakil Kepala Badan Pertanahan Nasional ...  \n             \n              Bulungan, Obsessionnews.com - Wakil Menteri Agraria dan Tata Ruang\/Wakil Kepala Badan Pertanahan Nasional (Wamen ATR\/Waka BPN), Surya Tjandra mengunjungi lokasi transmigrasi yang berada di Kawasan Sat ...  \n              Rabu, 30 Maret 2022 | 13:50 WIB  \n               \n              Read more  \n              \n            Resmikan Masjid Al Hassanah, Jusuf Kalla Ajak Masyarakat Makmurkan Masjid \n             \n              |Date: Rabu, 30 Maret 2022 | 07:23 WIB \n             \n            \n                \n             Resmikan Masjid Al Hassanah, Jusuf Kalla Ajak Masyarakat Makmurkan Masjid \n             Probolinggo, Obsessionnews.com – Mantan Wakil Presiden RI Muhammad Jusuf Kalla meresmikan Masjid Al Hassa ...  \n             \n              Probolinggo, Obsessionnews.com – Mantan Wakil Presiden RI Muhammad Jusuf Kalla meresmikan Masjid Al Hassanah di Desa Suko, Kecamatan Marin, Kabupaten Probolinggo, Jawa Timur, Selasa (29\/3\/2022).Kedata ...  \n              Rabu, 30 Maret 2022 | 07:23 WIB  \n               \n              Read more  \n              \n            Kabar Gembira! Alhamdulillah, 12 Lulusan MAN 4 Bantul Lolos SNMPTN 2022 \n             \n              |Date: Rabu, 30 Maret 2022 | 07:03 WIB \n             \n            \n                \n             Kabar Gembira! Alhamdulillah, 12 Lulusan MAN 4 Bantul Lolos SNMPTN 2022 \n             Bantul, obsessionnews.com – Ini kabar yang menggembirakan! Sebanyak 12 siswa Madrasah Aliyah Negeri (MAN) ...  \n             \n              Bantul, obsessionnews.com – Ini kabar yang menggembirakan! Sebanyak 12 siswa Madrasah Aliyah Negeri (MAN) 4 Bantul, Daerah Istimewa Yogyakarta (DIY), berhasil masuk perguruan tinggi negeri (PTN) melal ...  \n              Rabu, 30 Maret 2022 | 07:03 WIB  \n               \n              Read more  \n              \n            Raih Predikat Pelayanan Prima, Samsat Manokwari Didorong Jadi Role Model \n             \n              |Date: Selasa, 29 Maret 2022 | 16:40 WIB \n             \n            \n                \n             Raih Predikat Pelayanan Prima, Samsat Manokwari Didorong Jadi Role Model \n             Jakarta, Obsessionnews.com – Sistem Administrasi Manunggal Satu Atap (Samsat) Manokwari berhasil memperol ...  \n             \n              Jakarta, Obsessionnews.com – Sistem Administrasi Manunggal Satu Atap (Samsat) Manokwari berhasil memperoleh predikat Pelayanan Prima pada evaluasi pelayanan publik tahun 2021. Atas perolehan ini, Depu ...  \n              Selasa, 29 Maret 2022 | 16:40 WIB  \n               \n              Read more  \n              \n            Kementerian ATR\/BPN Apresiasi Partisipasi Masyarakat Bangun 13 Sumur Resapan di Bekasi \n             \n              |Date: Senin, 28 Maret 2022 | 15:10 WIB \n             \n            \n                \n             Kementerian ATR\/BPN Apresiasi Partisipasi Masyarakat Bangun 13 Sumur Resapan di Bekasi \n             Bekasi, Obsessionnews.com - Banjir kerap terjadi di kawasan penyangga Ibu Kota Jakarta seperti Bogor, Dep ...  \n             \n              Bekasi, Obsessionnews.com - Banjir kerap terjadi di kawasan penyangga Ibu Kota Jakarta seperti Bogor, Depok, Tangerang, maupun Bekasi. Untuk menanggulangi agar banjir tidak terjadi lagi, gerakan parti ...  \n              Senin, 28 Maret 2022 | 15:10 WIB  \n               \n              Read more  \n              \n            Ruang Kerja Ketua DPC PDIP Kebumen Disegel, Kader Desak Saiful Hadi Dipecat \n             \n              |Date: Senin, 28 Maret 2022 | 14:38 WIB \n             \n            \n                \n             Ruang Kerja Ketua DPC PDIP Kebumen Disegel, Kader Desak Saiful Hadi Dipecat \n             Kebumen, Obsessionnews.com - Sebanyak 23 Pengurus Anak Cabang (PAC) PDIP se-Kabupaten Kebumen, Jawa Tenga ...  \n             \n              Kebumen, Obsessionnews.com - Sebanyak 23 Pengurus Anak Cabang (PAC) PDIP se-Kabupaten Kebumen, Jawa Tengah,  menandatangani mosi tidak percaya terhadap kepemimpinan Ketua DPC PDIP Kebumen Saiful Hadi. ...  \n              Senin, 28 Maret 2022 | 14:38 WIB  \n               \n              Read more  \n              \n            FIF Catatkan Penerbitan Obligasi Rp 2 Triliun di BEI \n             \n              |Date: Senin, 28 Maret 2022 | 10:08 WIB \n             \n            \n                \n             FIF Catatkan Penerbitan Obligasi Rp 2 Triliun di BEI \n             Jakarta, obsessionnews.com - PT Federal International Finance (FIF), anak perusahaan PT Astra Internation ...  \n             \n              Jakarta, obsessionnews.com - PT Federal International Finance (FIF), anak perusahaan PT Astra International Tbk dan bagian dari Astra Financial, mencatatkan penerbitan obligasi dengan total Rp 2 trili ...  \n              Senin, 28 Maret 2022 | 10:08 WIB  \n               \n              Read more  \n              \n            Presiden Tinjau Penataan Kawasan GWK di Bali, Kementerian PUPR: Tingkatkan Aksesibilitas Tamu G20 \n             \n              |Date: Sabtu, 26 Maret 2022 | 14:40 WIB \n             \n            \n                \n             Presiden Tinjau Penataan Kawasan GWK di Bali, Kementerian PUPR: Tingkatkan Aksesibilitas Tamu G20 \n             Bali, Obsessionnews.com - Presiden Joko Widodo (Jokowi) meninjau penataan kawasan Garuda Wisnu Kencana (G ...  \n             \n              Bali, Obsessionnews.com - Presiden Joko Widodo (Jokowi) meninjau penataan kawasan Garuda Wisnu Kencana (GWK) yang dikerjakan oleh Kementerian PUPR saat kunjungan kerjanya di Bali pada Jumat (25\/3\/2022 ...  \n              Sabtu, 26 Maret 2022 | 14:40 WIB  \n               \n              Read more  \n              \n            Masalah Sampah di Tangsel Jadi Tanggung Jawab Semua OPD dan Lapisan Masyarakat \n             \n              |Date: Kamis, 24 Maret 2022 | 17:28 WIB \n             \n            \n                \n             Masalah Sampah di Tangsel Jadi Tanggung Jawab Semua OPD dan Lapisan Masyarakat \n             Ciputat, obsessionnews.com - Persoalan sampah di daerah penyangga seperti Kota Tangerang Selatan (Tangsel ...  \n             \n              Ciputat, obsessionnews.com - Persoalan sampah di daerah penyangga seperti Kota Tangerang Selatan (Tangsel) seolah tidak pernah habis. Seiring dengan pertumbuhan penduduk yang juga bertambah, maka volu ...  \n              Kamis, 24 Maret 2022 | 17:28 WIB  \n               \n              Read more  \n              \n            Kementerian ATR\/BPN Dukung Jakarta sebagai Kota Berketahanan yang Berbasis Transit dan Digital \n             \n              |Date: Rabu, 23 Maret 2022 | 17:10 WIB \n             \n            \n                \n             Kementerian ATR\/BPN Dukung Jakarta sebagai Kota Berketahanan yang Berbasis Transit dan Digital \n             Jakarta, Obsessionnews.com – Kementerian Agraria dan Tata Ruang\/Badan Pertanahan Nasional (ATR\/BPN) melal ...  \n             \n              Jakarta, Obsessionnews.com – Kementerian Agraria dan Tata Ruang\/Badan Pertanahan Nasional (ATR\/BPN) melalui Direktorat Jenderal (Ditjen) Tata Ruang mendorong percepatan penyusunan Rencana Detail Tata ...  \n              Rabu, 23 Maret 2022 | 17:10 WIB  \n               \n              Read more  \n              \n            Khofifah Berharap Penggunaan KLBB dan Kompor Induksi Bisa Kuatkan Perekonomian di Jatim \n             \n              |Date: Rabu, 23 Maret 2022 | 13:54 WIB \n             \n            \n                \n             Khofifah Berharap Penggunaan KLBB dan Kompor Induksi Bisa Kuatkan Perekonomian di Jatim \n             Surabaya, obsessionnews.com - Pemerintah Provinsi (Pemprov) Jawa Timur (Jatim) terus berupaya meningkatka ...  \n             \n              Surabaya, obsessionnews.com - Pemerintah Provinsi (Pemprov) Jawa Timur (Jatim) terus berupaya meningkatkan ketahanan energi di sektor transportasi dengan menerbitkan Surat Edaran (SE) nomor 671\/85\/124 ...  \n              Rabu, 23 Maret 2022 | 13:54 WIB  \n               \n              Read more  \n              \n            Kasus Covid-19 di Jatim Turun, Khofifah Minta Masyarakat Tetap Jaga Prokes \n             \n              |Date: Rabu, 23 Maret 2022 | 09:57 WIB \n             \n            \n                \n             Kasus Covid-19 di Jatim Turun, Khofifah Minta Masyarakat Tetap Jaga Prokes \n             Surabaya, obsessionnews.com - Gubernur Jawa Timur (Jatim) Khofifah Indar Parawansa meminta seluruh warga ...  \n             \n              Surabaya, obsessionnews.com - Gubernur Jawa Timur (Jatim) Khofifah Indar Parawansa meminta seluruh warga Jatim untuk tetap waspada dan teguh menegakkan protokol kesehatan. Ia juga meminta seluruh pemd ...  \n              Rabu, 23 Maret 2022 | 09:57 WIB  \n               \n              Read more  \n              \n            Pemberdayaan Ekonomi Melalui Digitalisasi Pertanian, Wapres Apresiasi Ponpes Al Ittifaq \n             \n              |Date: Selasa, 22 Maret 2022 | 17:10 WIB \n             \n            \n                \n             Pemberdayaan Ekonomi Melalui Digitalisasi Pertanian, Wapres Apresiasi Ponpes Al Ittifaq \n             Bandung, Obsessionnews.com - Sektor pertanian menjadi bidang strategis dalam pengembangan dan pengelolaan ...  \n             \n              Bandung, Obsessionnews.com - Sektor pertanian menjadi bidang strategis dalam pengembangan dan pengelolaan bahan pangan. Bukan suatu hal yang mudah untuk dapat mengakomodir layanan jasa pertanian, khus ...  \n              Selasa, 22 Maret 2022 | 17:10 WIB  \n               \n              Read more  \n              \n            Jadi Ujung Tombak Pelayanan, MPP Hadir di Bumi Majapahit \n             \n              |Date: Selasa, 22 Maret 2022 | 16:20 WIB \n             \n            \n                \n             Jadi Ujung Tombak Pelayanan, MPP Hadir di Bumi Majapahit \n             Mojokerto, Obsessionnews.com - Pemerintah konsisten mempercepat pembangunan Mal Pelayanan Publik (MPP) pa ...  \n             \n              Mojokerto, Obsessionnews.com - Pemerintah konsisten mempercepat pembangunan Mal Pelayanan Publik (MPP) pada berbagai daerah di Indonesia. MPP diharapkan mampu menjadi ujung tombak pelayanan publik yan ...  \n              Selasa, 22 Maret 2022 | 16:20 WIB  \n               \n              Read more  \n              \n            Unik! Ada Motif Tenun Sasak di Sirkuit Mandalika \n             \n              |Date: Minggu, 20 Maret 2022 | 05:00 WIB \n             \n            \n                \n             Unik! Ada Motif Tenun Sasak di Sirkuit Mandalika \n             Jakarta, obsessionnews.com - Sirkuit Mandalika berlokasi di Mandalika, Desa Kuta, Kabupaten Lombok Tengah ...  \n             \n              Jakarta, obsessionnews.com - Sirkuit Mandalika berlokasi di Mandalika, Desa Kuta, Kabupaten Lombok Tengah, Nusa Tenggara Barat. Sirkuit balap bertaraf internasional ini dibangun oleh Indonesia Tourism ...  \n              Minggu, 20 Maret 2022 | 05:00 WIB  \n               \n              Read more  \n              \n            Relawan PKS Bergerak Cepat Evakuasi Korban Banjir di Pandeglang \n             \n              |Date: Minggu, 20 Maret 2022 | 02:55 WIB \n             \n            \n                \n             Relawan PKS Bergerak Cepat Evakuasi Korban Banjir di Pandeglang \n             Pandeglang, obsessionnews.com - Partai Keadilan Sejahtera (PKS) peduli pada korban banjir di Kabupaten Pa ...  \n             \n              Pandeglang, obsessionnews.com - Partai Keadilan Sejahtera (PKS) peduli pada korban banjir di Kabupaten Pandeglang, Banten. Relawan PKS Kabupaten Pandeglang bergerak cepat mengevakuasi warga korban ban ...  \n              Minggu, 20 Maret 2022 | 02:55 WIB  \n               \n              Read more  \n              \n           \n           \n         \n"
    },
    {
        "dateid": "2022-04-05",
        "content": " \n           \n            Sandiaga: PFW Hadirkan Produk Ekraf Unggulan Berkualitas Internasional \n             \n              |Date: Senin, 4 April 2022 | 11:26 WIB \n             \n            \n                \n             Sandiaga: PFW Hadirkan Produk Ekraf Unggulan Berkualitas Internasional \n             Jakarta, obsessionnews.com - Menteri Pariwisata dan Ekonomi Kreatif\/Kepala Badan Pariwisata dan Ekonomi K ...  \n             \n              Jakarta, obsessionnews.com - Menteri Pariwisata dan Ekonomi Kreatif\/Kepala Badan Pariwisata dan Ekonomi Kreatif Sandiaga Salahuddin Uno mengapresiasi penyelenggaran Pamekasan Fashion Week yang menghad ...  \n              Senin, 4 April 2022 | 11:26 WIB  \n               \n              Read more  \n              \n            Tarik Pengunjung Otomotif Indonesia, Dyandra Promosindo Gandeng IOF di IIMS 2022 \n             \n              |Date: Senin, 4 April 2022 | 10:36 WIB \n             \n            \n                \n             Tarik Pengunjung Otomotif Indonesia, Dyandra Promosindo Gandeng IOF di IIMS 2022 \n             Jakarta, obsessionnews.com - Ketua Indonesia Off-Road Federation (IOF) Nasional, Irjen Pol (Purn) Sam Bud ...  \n             \n              Jakarta, obsessionnews.com - Ketua Indonesia Off-Road Federation (IOF) Nasional, Irjen Pol (Purn) Sam Budi Gustian mengungkapkan, sejak adanya Indonesia International Motor Show (IIMS), IOF digandeng ...  \n              Senin, 4 April 2022 | 10:36 WIB  \n               \n              Read more  \n              \n            Ini Brand-brand Pilihan Konsumen di Ranah Digital \n             \n              |Date: Senin, 4 April 2022 | 09:12 WIB \n             \n            \n                \n             Ini Brand-brand Pilihan Konsumen di Ranah Digital \n             Jakarta, obsessionnews.com - Pandemi Covid-19 yang berlangsung lebih dari  dua tahun telah meningkatkan a ...  \n             \n              Jakarta, obsessionnews.com - Pandemi Covid-19 yang berlangsung lebih dari  dua tahun telah meningkatkan aktivitas digital masyarakat dalam mencari produk hingga membelinya dengan memanfaatkan teknolog ...  \n              Senin, 4 April 2022 | 09:12 WIB  \n               \n              Read more  \n              \n            AMP Garage Hadirkan 2 Mobil Modifikasi di IIMS Hybrid 2022 \n             \n              |Date: Sabtu, 2 April 2022 | 21:17 WIB \n             \n            \n                \n             AMP Garage Hadirkan 2 Mobil Modifikasi di IIMS Hybrid 2022 \n             Jakarta, obsessionnews.com - Ajang Indonesia International Motor Show (IIMS) Hybrid 2022 resmi digelar di ...  \n             \n              Jakarta, obsessionnews.com - Ajang Indonesia International Motor Show (IIMS) Hybrid 2022 resmi digelar di JIExpo Kemayoran, Jakarta Pusat, mulai 31 Maret hingga 10 April 2022. Salah satu yang hadir di ...  \n              Sabtu, 2 April 2022 | 21:17 WIB  \n               \n              Read more  \n              \n            Sambut Ramadan 1443 H, Menteri Basuki Kukuhkan Pengurus Unit Pengumpul Zakat Kementerian PUPR \n             \n              |Date: Sabtu, 2 April 2022 | 17:10 WIB \n             \n            \n                \n             Sambut Ramadan 1443 H, Menteri Basuki Kukuhkan Pengurus Unit Pengumpul Zakat Kementerian PUPR \n             Jakarta, Obsessionnews.com - Menyambut bulan suci Ramadan 1443 H Tahun 2022, Menteri Pekerjaan Umum dan P ...  \n             \n              Jakarta, Obsessionnews.com - Menyambut bulan suci Ramadan 1443 H Tahun 2022, Menteri Pekerjaan Umum dan Perumahan Rakyat (PUPR) mengukuhkan Pengurus Unit Pengumpul Zakat Kementerian PUPR periode tahun ...  \n              Sabtu, 2 April 2022 | 17:10 WIB  \n               \n              Read more  \n              \n            Wamenag Zainut Imbau Umat Islam Tidak Pertentangkan Perbedaan Awal Ramadhan 1443 H \n             \n              |Date: Sabtu, 2 April 2022 | 11:53 WIB \n             \n            \n                \n             Wamenag Zainut Imbau Umat Islam Tidak Pertentangkan Perbedaan Awal Ramadhan 1443 H \n             Jakarta, obsessionnews.com - Pemerintah melalui Kementerian Agama menetapkan 1 Ramadhan 1443 H\/2022 M jat ...  \n             \n              Jakarta, obsessionnews.com - Pemerintah melalui Kementerian Agama menetapkan 1 Ramadhan 1443 H\/2022 M jatuh pada Ahad (3\/4\/ 2022). Penetapan itu diputuskan melalui sidang isbat di Jakarta, Jumat (1\/4\/ ...  \n              Sabtu, 2 April 2022 | 11:53 WIB  \n               \n              Read more  \n              \n            Sambut Ramadan 1443 Hijriah, Wapres Minta Umat Islam Perkuat Solidaritas Kemanusiaan dan Persaudaraan \n             \n              |Date: Sabtu, 2 April 2022 | 11:50 WIB \n             \n            \n                \n             Sambut Ramadan 1443 Hijriah, Wapres Minta Umat Islam Perkuat Solidaritas Kemanusiaan dan Persaudaraan \n             Jakarta, Obsessionnews.com - Saat ini umat Islam di seluruh dunia, tengah diselimuti kegembiraan menyambu ...  \n             \n              Jakarta, Obsessionnews.com - Saat ini umat Islam di seluruh dunia, tengah diselimuti kegembiraan menyambut datangnya bulan suci Ramadan 1443 Hijriah. Selama 1 bulan ke depan, umat Islam akan menjalank ...  \n              Sabtu, 2 April 2022 | 11:50 WIB  \n               \n              Read more  \n              \n            Kementerian ATR\/BPN Perkuat Integritas untuk Peningkatan Kualitas Layanan \n             \n              |Date: Sabtu, 2 April 2022 | 11:20 WIB \n             \n            \n                \n             Kementerian ATR\/BPN Perkuat Integritas untuk Peningkatan Kualitas Layanan \n             Ternate, Obsessionnews.com - Visi Kementerian Agraria dan Tata Ruang\/Badan Pertanahan Nasional (ATR\/BPN) ...  \n             \n              Ternate, Obsessionnews.com - Visi Kementerian Agraria dan Tata Ruang\/Badan Pertanahan Nasional (ATR\/BPN) dalam mewujudkan pelayanan pertanahan dan tata ruang berstandar dunia membutuhkan dukungan dari ...  \n              Sabtu, 2 April 2022 | 11:20 WIB  \n               \n              Read more  \n              \n            Luar Biasa! Fawwaz Diterima di Lima Perguruan Tinggi Terbaik Dunia \n             \n              |Date: Sabtu, 2 April 2022 | 09:20 WIB \n             \n            \n                \n             Luar Biasa! Fawwaz Diterima di Lima Perguruan Tinggi Terbaik Dunia \n             Jakarta, obsessionnews.com - Setiap siswa berlomba-lomba untuk meraih prestasi cemerlang. Demikian juga y ...  \n             \n              Jakarta, obsessionnews.com - Setiap siswa berlomba-lomba untuk meraih prestasi cemerlang. Demikian juga yang dilakukan para siswa madrasah. Salah seorang di antaranya adalah Muhammad Fawwaz Farhan Far ...  \n              Sabtu, 2 April 2022 | 09:20 WIB  \n               \n              Read more  \n              \n            Fahira Idris Dukung Rencana PKS Ajukan JR Presidential Threshold ke MK \n             \n              |Date: Jumat, 1 April 2022 | 23:16 WIB \n             \n            \n                \n             Fahira Idris Dukung Rencana PKS Ajukan JR Presidential Threshold ke MK \n             Jakarta, obsessionnews.com – Anggota DPD RI Fahira Idris menyampaikan apresiasi dan dukungannya kepada Pa ...  \n             \n              Jakarta, obsessionnews.com – Anggota DPD RI Fahira Idris menyampaikan apresiasi dan dukungannya kepada Partai Keadilan Sejahtera (PKS) yang berencana mengajukan judicial review (JR) presidential thres ...  \n              Jumat, 1 April 2022 | 23:16 WIB  \n               \n              Read more  \n              \n            Menag Yaqut: Pemerintah Tetapkan Ramadan Jatuh pada Minggu, 3 April 2022 \n             \n              |Date: Jumat, 1 April 2022 | 19:51 WIB \n             \n            \n                \n             Menag Yaqut: Pemerintah Tetapkan Ramadan Jatuh pada Minggu, 3 April 2022 \n             Jakarta, obsessionnews.com - Pemerintah menetapkan awal Ramadan 1443 H jatuh pada Minggu, 3 April 2022 M. ...  \n             \n              Jakarta, obsessionnews.com - Pemerintah menetapkan awal Ramadan 1443 H jatuh pada Minggu, 3 April 2022 M. Ketetapan ini disampaikan oleh Menteri Agama (Menag) Yaqut Cholil Qoumas sebagai hasil Sidang ...  \n              Jumat, 1 April 2022 | 19:51 WIB  \n               \n              Read more  \n              \n            Thomas Djamaluddin: Posisi Hilal Awal Ramadan 1443 H Masih di Bawah Kriteria Baru MABIMS \n             \n              |Date: Jumat, 1 April 2022 | 18:43 WIB \n             \n            \n                \n             Thomas Djamaluddin: Posisi Hilal Awal Ramadan 1443 H Masih di Bawah Kriteria Baru MABIMS \n             Jakarta, obsessionnews.com - Kementerian Agama (Kemenag) menggelar Sidang Isbat (Penetapan) Awal Ramadan ...  \n             \n              Jakarta, obsessionnews.com - Kementerian Agama (Kemenag) menggelar Sidang Isbat (Penetapan) Awal Ramadan 1443 Hijriyahdi Auditorium HM Rasjidi Kantor Kemenag, Jakarta, Jumat (1\/4\/2022). Sidang yang di ...  \n              Jumat, 1 April 2022 | 18:43 WIB  \n               \n              Read more  \n              \n            Kementerian ATR\/BPN Pastikan Tanah Kawasan IKN Nusantara Clean and Clear \n             \n              |Date: Jumat, 1 April 2022 | 15:20 WIB \n             \n            \n                \n             Kementerian ATR\/BPN Pastikan Tanah Kawasan IKN Nusantara Clean and Clear \n             Jakarta, Obsessionnews.com – Pembangunan Ibu Kota Negara (IKN) Nusantara mulai dilakukan menyusul adanya ...  \n             \n              Jakarta, Obsessionnews.com – Pembangunan Ibu Kota Negara (IKN) Nusantara mulai dilakukan menyusul adanya Undang-Undang Nomor 3 Tahun 2022 tentang Ibu Kota Negara. Menteri Agraria dan Tata Ruang\/Kepala ...  \n              Jumat, 1 April 2022 | 15:20 WIB  \n               \n              Read more  \n              \n            Jasa Raharja Sinergikan ETLE – JRku untuk Permudah Masyarakat Surabaya \n             \n              |Date: Jumat, 1 April 2022 | 13:32 WIB \n             \n            \n                \n             Jasa Raharja Sinergikan ETLE – JRku untuk Permudah Masyarakat Surabaya \n             Jakarta, obsessionnews.com - Mewujudkan lalu lintas yang tertib dan aman menjadi tanggung jawab bersama, ...  \n             \n              Jakarta, obsessionnews.com - Mewujudkan lalu lintas yang tertib dan aman menjadi tanggung jawab bersama, tidak hanya Pemerintah, namun juga seluruh lapisan masyarakat sebagai pengguna jalan. Untuk mew ...  \n              Jumat, 1 April 2022 | 13:32 WIB  \n               \n              Read more  \n              \n            Makanan Halal Indonesia Duduki Peringkat Kedua Dunia \n             \n              |Date: Jumat, 1 April 2022 | 10:15 WIB \n             \n            \n                \n             Makanan Halal Indonesia Duduki Peringkat Kedua Dunia \n             Jakarta, obsessionnews.com - Produk makanan halal (halal food) Indonesia menduduki peringkat kedua dunia ...  \n             \n              Jakarta, obsessionnews.com - Produk makanan halal (halal food) Indonesia menduduki peringkat kedua dunia berdasarkan State of the Global Islamic Economy (SGIE) Report 2022 yang dirilis DinarStandard, ...  \n              Jumat, 1 April 2022 | 10:15 WIB  \n               \n              Read more  \n              \n            Sandiaga Temui Dubes Singapura Bahas Rencana Pembukaan Perbatasan \n             \n              |Date: Jumat, 1 April 2022 | 10:01 WIB \n             \n            \n                \n             Sandiaga Temui Dubes Singapura Bahas Rencana Pembukaan Perbatasan \n             Jakarta, obsessionnews.com - Menteri Pariwisata dan Ekonomi Kreatif\/Kepala Badan Pariwisata dan Ekonomi K ...  \n             \n              Jakarta, obsessionnews.com - Menteri Pariwisata dan Ekonomi Kreatif\/Kepala Badan Pariwisata dan Ekonomi Kreatif, Sandiaga Salahuddin Uno menemui Duta Besar Singapura untuk Indonesia, Anil Kumar Naya, ...  \n              Jumat, 1 April 2022 | 10:01 WIB  \n               \n              Read more  \n              \n            Alhamdulillah, Aplikasi Haji Pintar dan E-Learning Madrasah Raih Digital Innovation For Public Service \n             \n              |Date: Jumat, 1 April 2022 | 05:54 WIB \n             \n            \n                \n             Alhamdulillah, Aplikasi Haji Pintar dan E-Learning Madrasah Raih Digital Innovation For Public Service \n             Jakarta, obsessionnews.com - Alhamdulillah. Kementerian Agama (Kemenag) meraih dua penghargaan dalam kate ...  \n             \n              Jakarta, obsessionnews.com - Alhamdulillah. Kementerian Agama (Kemenag) meraih dua penghargaan dalam kategori Digital Innovation For Public Service Tahun 2022. Penghargaan ini diberikan MNC Portal Ind ...  \n              Jumat, 1 April 2022 | 05:54 WIB  \n               \n              Read more  \n              \n            Kemungkinan Terjadi Beda Awal Ramadan 1443 H, Kemenag Ajak Masyarakat Tunggu Hasil Sidang Isbat \n             \n              |Date: Kamis, 31 Maret 2022 | 12:04 WIB \n             \n            \n                \n             Kemungkinan Terjadi Beda Awal Ramadan 1443 H, Kemenag Ajak Masyarakat Tunggu Hasil Sidang Isbat \n             Jakarta, obsessionnews.com -  Ada kemungkinan terjadi perbedaan Awal Ramadan 1443 H karena metode penetap ...  \n             \n              Jakarta, obsessionnews.com -  Ada kemungkinan terjadi perbedaan Awal Ramadan 1443 H karena metode penetapan yang digunakan tidak sama. Ada yang akan mengawali Ramadan pada 2 April 2022 dan kemungkinan ...  \n              Kamis, 31 Maret 2022 | 12:04 WIB  \n               \n              Read more  \n              \n            Perkuat Hubungan Dua Negara, Menag Yaqut Apresiasi Kunjungan Menteri Arab Saudi \n             \n              |Date: Kamis, 31 Maret 2022 | 09:02 WIB \n             \n            \n                \n             Perkuat Hubungan Dua Negara, Menag Yaqut Apresiasi Kunjungan Menteri Arab Saudi \n             Jakarta, obsessionnews.com - Menteri Agama (Menag) Yaqut Cholil Qoumas mengapresiasi kunjungan Menteri Ur ...  \n             \n              Jakarta, obsessionnews.com - Menteri Agama (Menag) Yaqut Cholil Qoumas mengapresiasi kunjungan Menteri Urusan Agama Islam, Dakwah dan Penyuluhan Arab Saudi Syaikh Abdullatif ke Indonesia. Menag mengat ...  \n              Kamis, 31 Maret 2022 | 09:02 WIB  \n               \n              Read more  \n              \n            14 Serikat Pekerja Pimpinan Yorrys Pecah dan Gabung ke KSPSI Jumhur \n             \n              |Date: Kamis, 31 Maret 2022 | 08:25 WIB \n             \n            \n                \n             14 Serikat Pekerja Pimpinan Yorrys Pecah dan Gabung ke KSPSI Jumhur \n             Jakarra, Obsessionnews.com - Sebanyak 14 Pengurus Daerah Pariwisata dan Ekonomi Kreatif (PD Parekraf) dar ...  \n             \n              Jakarra, Obsessionnews.com - Sebanyak 14 Pengurus Daerah Pariwisata dan Ekonomi Kreatif (PD Parekraf) dari 17 PD Parekraf yang seharusnya menghadiri Musyawarah Nasional (Munas) SP Parekraf pimpinan Yo ...  \n              Kamis, 31 Maret 2022 | 08:25 WIB  \n               \n              Read more  \n              \n            Di Ajang InMA 2022 Majalah ‘EPNewsletter’ dan Website Elnusa Petrofin Raih Penghargaan \n             \n              |Date: Rabu, 30 Maret 2022 | 16:54 WIB \n             \n            \n                \n             Di Ajang InMA 2022 Majalah ‘EPNewsletter’ dan Website Elnusa Petrofin Raih Penghargaan \n             Jakarta, obsessionnews.com - PT Elnusa Petrofin (EPN), anak usaha PT Elnusa Tbk (ELSA), berhasil memboyon ...  \n             \n              Jakarta, obsessionnews.com - PT Elnusa Petrofin (EPN), anak usaha PT Elnusa Tbk (ELSA), berhasil memboyong dua  penghargaan sekaligus pada ajang Inhouse Magazine Awards (InMA) 2022 yang diselenggaraka ...  \n              Rabu, 30 Maret 2022 | 16:54 WIB  \n               \n              Read more  \n              \n            Kemenparekraf Gandeng Lintas Kementerian Tuntaskan Rencana Induk Destinasi Pariwisata Nasional \n             \n              |Date: Rabu, 30 Maret 2022 | 15:20 WIB \n             \n            \n                \n             Kemenparekraf Gandeng Lintas Kementerian Tuntaskan Rencana Induk Destinasi Pariwisata Nasional \n             Jakarta, Obsessionnews.com - Kementerian Pariwisata dan Ekonomi Kreatif\/Badan Pariwisata dan Ekonomi Krea ...  \n             \n              Jakarta, Obsessionnews.com - Kementerian Pariwisata dan Ekonomi Kreatif\/Badan Pariwisata dan Ekonomi Kreatif menggandeng stakeholder lintas kementerian\/lembaga dalam upaya penyusunan Rencana Induk Des ...  \n              Rabu, 30 Maret 2022 | 15:20 WIB  \n               \n              Read more  \n              \n           \n           \n         \n"
    },
    {
        "dateid": "2022-03-28",
        "content": " \n            \n            \n           \n           * Menteri Pariwisata dan Ekonomi Kreatif\/Kepala Badan Pariwisata dan Ekonomi Kreatif Sandiaga Salahuddin Uno di acara Wonderful Archipelago Golf Turnamen 2022 di Royale Jakarta Golf Club, Jakarta, Minggu (27\/3\/2022). (            \n            \n           Jakarta, obsessionnews.com – Menteri Pariwisata dan Ekonomi Kreatif\/Kepala Badan Pariwisata dan Ekonomi Kreatif Sandiaga Salahuddin Uno mengatakan, wisata golf di tanah air potensial sebagai salah satu upaya untuk membangkitkan ekonomi dan membuka lapangan kerja pascapandemi. \n           Hal itu disampaikan Sandiaga saat mengikuti sekaligus meresmikan acara Wonderful Archipelago Golf Turnamen 2022 di Royale Jakarta Golf Club, Jakarta, Minggu (27\/3\/2022). \n           Dalam keterangan tertulisnya, Senin (28\/3), Sandiaga mengatakan, olahraga golf menjadi bagian utama dari sport tourism atau pariwisata berbasis olahraga. Untuk itu perlunya semua pihak mendorong potensi besar tersebut sebagai upaya membangkitkan ekonomi pascapandemi. \n                      Menurut dia, Potensi wisata golf Indonesia itu sangat besar dan tersebar di sejumlah daerah seperti Jakarta, Bogor, Bandung, Surabaya, Bintan, dan Belitung. \n           “Oleh karena itu kita sangat mendukung kegiatan ini, terlebih dari hasil penggalangan dana kegiatan ini akan disalurkan kepada kegiatan-kegiatan sosial, sehingga membuka peluang usaha dan membuka lapangan kerja seluas-luasnya,” kata Sandiaga. \n           Dia juga mengundang berbagai pihak untuk berkolaborasi dan berinovasi. Ini adalah bagian dari tatanan ekonomi baru, di mana pascapandemi kegiatan itu sudah mulai bisa disusun kembali dengan penerapan protokol kesehatan dan kolaborasi yang saling menguntungkan. \n           “Saya senang setelah dua tahun ini kita bisa bangkit dan saya lihat peluang usaha dan lapangan kerja jadi lebih terbuka. Lapangan golf di tengah pandemi menjadi suatu anomali. Kami memantau, justru minat orang bermain golf meningkat untuk itu kami membuat panduan protokol kesehatan di bidang sport tourism khususnya di golf,” ujarnya. \n                      Kemenparekraf juga sudah telah menggelar beberapa kegiatan di Bali dan Belitung sekaligus mendorong penambahan lapangan golf bertaraf internasional yang ada di 5 Destinasi Super Prioritas (DSP). \n           “Kami mendorong pengembangan 25 lapangan golf baru di 5 DSP sampai tahun 2025. Dan yang akan kami dorong minimal 5 lapangan golf berstandar internasional. Karena golf memiliki keunggulan komparatif dan keunggulan kompetitif. Kita punya lapangan golf yang bagus-bagus, keramahtamahan dan pelayanan menjadi modal yang diunggulkan buat wisatawan atau pemain golf itu sendiri,” katanya. \n           Seperti diketahui, acara Wonderful Archipelago Golf Tournament 2022 yang diikuti 156 peserta, hadir pula Menteri Koordinator Bidang Perekonomian Periode 2009-2014 Hatta Rajasa dan Menteri Pariwisata Periode 2014-2019 Arief Yahya. (Poy) \n            \n          \n"
    },
    {
        "dateid": "2022-04-03",
        "content": " \n            \n            \n           \n           * Ilustrasi wajah tetap cantik saat berpuasa. (Pexels.com)\n            \n            \n           Bulan Ramadan jadi waktu yang ditunggu seluruh umat Muslim di seluruh dunia. Selain berpuasa, di Ramadan ini juga saatnya Anda menuangkan waktu sebanyak-banyaknya untuk beribadah. \n           Meski demikian, kita memperhatikan nutrisi tubuh agar tetap bisa menjalankan aktivitas padat di keseharian. Dalam hal ini, mengonsumsi buah dan sayur sangat penting dilakukan. \n           Tak hanya bermanfaat untuk kesehatan tubuh saja, mengonsumsi asupan sehat mampu membuat kulit tubuh tetap terjaga kesehatannya. \n           Tepat sekali, saat berpuasa permasalahan kulit dapat muncul seperti kulit kering, kulit kusam, dan kulit berjerawat. Untuk mengatasi persoalan tersebut, berikut beberapa trik kecantikan yang dapat Anda lakukan. \n            \n           Minum Air Cukup \n           Minum air sesuai dengan yang dianjurkan dapat memberikan manfaat untuk tubuh sekaligus kulit. Asupan cairan tubuh yang terpenuhi dapat membuat kulit tetap terjaga kelembapannya. \n           Tak hanya itu, menghindari minuman dengan gula yang tinggi, minuman soda, dan kafein, juga akan bermanfaat untuk tubuh dan kulitmu. \n           Kamu bisa minum air mineral dengan pola dua gelas saat berbuka puasa, empat gelas saat makan malam, dan dua gelas air putih saat sahur. \n           Jangan Lupa Pelembap \n           Setelah menggunakan seluruh rangkaian perawatan wajah yang buasa Anda lakukan, sangat penting untuk Anda menggunakan pelembap. \n           Ketika menggunakan pelembap, wajah Anda akan menjadi lebih terhidrasi dan terhindar dari beragam permasalahan yang dapat muncul. \n           Jangan Terlalu Sering Cuci Wajah \n           Walau mencuci wajah di siang hari saat berpuasa terasa sangat menyegarkan, sebenarnya hal ini tidak boleh terlalu sering dilakukan. \n           Saat berpuasa risiko kulit menjadi lebih kering lebih besar, ditambah dengan mencuci wajah dengan cuci wajah dapat membuat kulit menjadi lebih kering. \n           Gunakan Masker Wajah \n           Menggunakan perawatan yang lebih intens, seperti menggunakan masker wajah juga bisa Anda ikuti. Masker wajah dapat membantu membuat kulit menjadi lebih sehat, sesuai dengan kondisi yang Anda miliki. \n           Lakukan perawatan wajah dengan masker wajah sesuai kebutuhan Anda sebanyak 2 kali dalam seminggu. (CottonInk\/Dream.co.id\/Red) \n            \n          \n"
    },
    {
        "dateid": "2022-03-31",
        "content": " \n            \n            \n           \n           * ARTOTEL Group kembali menghadirkan promo buka puasa yang menjadi program khas ARTOTEL Group setiap tahunnya, yaitu #BatalindiARTOTEL yang berlaku di sepanjang Ramadan. (            \n            \n           Jakarta, obsessionnews.com – Menyambut bulan suci Ramadan yang akan segera tiba pada awal April 2022, ARTOTEL Group kembali menghadirkan promo buka puasa yang menjadi program khas ARTOTEL Group setiap tahunnya, yaitu #BatalindiARTOTEL yang berlaku di sepanjang Ramadan. \n            \n                      Lebarkan Sayap di Dunia Perhotelan, Artotel Group Buka Properti Baru Berkonsep Boutique Residence \n           ARTOTEL Group Turut Andil dalam Program ‘IT’S TIME FOR BALI’ \n            \n            \n            \n            \n            \n           ARTOTEL Thamrin – Jakarta akan menyelenggarakan program #BatalindiARTOTEL dengan berbagai pilihan paket sajian buka puasa di Double Chin Restaurant & BART di lobby level juga BART yang terletak di lantai 7. Paket tersebut terdiri dari : ○ ARTOTEL Iftar Buffet dengan harga mulai dari Rp 150.000,-net\/orang. Harga paket ini diperuntukkan untuk pemesanan dengan minimal 20 orang dan sudah dapat menikmati semua sajian yang dihidangkan mulai dari takjil, aneka jajanan pasar, makanan utama, hingga makanan penutup. \n            \n            \n            \n            \n            \n           ○ ARTOTEL Rijsttafel Feast dengan harga Rp 100.000,-net\/ orang. Harga paket ini diperuntukkan untuk pemesanan perseorangan dan berlaku juga untuk layanan kamar yang ingin tetap menikmati sajian buka puasa praktis di antaranya adalah garang asem, tongseng kambing dan rawon sapi. Semua pilihan makanan ini sudah termasuk nasi, kurma dan gorengan. \n            \n            \n            \n           Promo ini sudah dapat dipesan dan dinikmati setiap hari selama bulan ramadhan berlangsung mulai dari 2 April – 1 Mei 2022. \n           “Kami menyambut baik keputusan Pemerintah Indonesia memberikan kelonggaran kepada masyarakat Indonesia untuk bisa berbuka puasa bersama di hotel dan restoran. Sehingga dengan semangat kami galakkan kembali program khas ARTOTEL Group untuk bulan Ramadhan, yaitu #BatalindiARTOTEL, dengan menyajikan berbagai pilihan program yang telah disiapkan oleh tim ARTOTEL Dine kami dan dilaksanakan di tiap properti yang dikelola ARTOTEL Group. Namun tentunya kami akan tetap menjalankan protokol kesehatan yang ketat selama program #batalindiARTOTEL dilaksanakan demi kenyamanan dan keamanan para tamu. Pada kesempatan ini iznkan Kami mewakili ARTOTELGroup mengucapkan selamat menunaikan ibadah puasa Ramadan kepada umat Muslim di seluruh Indonesia,” kata Director of Marketing Communications ARTOTEL Group Yulia Maria, dikutip dari siaran pers, Kamis (31\/3\/2022). \n           General Manager ARTOTEL Thamrin Jakarta Dicky Panjaitan menambahkan,”Kami berharap paket yang kami tawarkan dapat memenuhi keinginan pelanggan untuk bisa berbuka puasa dengan menu terbaik selama ramadhan di tahun ini dengan tetap menerapkan protokol kesehatan.” \n           Keuntungan tambahan dan eksklusif terkait promo buka puasa ini juga dapat dinikmati oleh para para tamu yang telah bergabung sebagai member dari program loyalty ARTOTEL Circle. Di mana tamu akan mendapatkan tambahan diskon sebesar 5 – 15% jika melakukan transaksi langsung di aplikasi ARTOTEL Circle yang dapat diunduh di Google Store maupun App Store \n           Jangan lewatkan acara buka puasa yang dikemas dengan program “BatalindiARTOTEL ini! (arh) \n            \n          \n"
    },
    {
        "dateid": "2022-03-22",
        "content": " \n            \n            \n           \n           * CEO PT Bank CTBC Indonesia Iwan Satawidinata. (            \n            \n           Jakarta, obsessionnews.com – Menjadi CEO perusahaan besar di masa-masa sulit seperti sekarang ini sangatlah menantang, karena yang dihadapi bukan saja target-target bisnis dan objectives dari perusahaan saja, tetapi juga banyak perhatian harus tercurah untuk memperhatikan karyawan termasuk keluarganya, menjaga stabilitas operasional dan memastikan produktivitas tetap terjaga secara optimal. \n           Hal ini dibuktikan oleh Iwan Satawidinata sebagai Presiden Direktur atau CEO dari PT Bank CTBC Indonesia yang justru melihat tantangan ini sebagai kesempatan untuk menunjukkan kemampuannya dalam memimpin perusahaan \n           Dengan tangan dinginnya, ia mampu meningkatkan kinerja perusahaan di saat melemahnya ekonomi secara keseluruhan akibat pandemi Covid-19 ini. Saat berbincang-bincang dengan tim Majalah Men’s Obsession secara virtual, CEO yang satu ini menceritakan awal kariernya di perbankan dimulai sejak tahun 1990 setelah menyelesaikan kuliah di Amerika, di kota Los Angeles (LA). \n           Ia masuk ke perbankan sejak bergabung di United Savings Bank FSB di Los Angeles, USA sejak tahun 1990 hingga 1991 sebagai Assistant Regional Manager for Southern California Banking Group. \n           “Saya mulai bekerja tahun 1990 sampai 1991 di Los Angeles. Memang tidak lama, kurang lebih setahun saya di sana. Pertengahan tahun 1991, saya kembali ke Tanah Air, Jakarta,” ujar Iwan dikutip dari Majalah Men’s Obsession, edisi CEO Pilihan 2022, Selasa (22\/3\/2022). \n           Setelah kembali ke Indonesia, ia bergabung dengan Bank UOB Indonesia (sebelumnya United Overseas Bank Bali) sejak tahun 1991 hingga Juni 2010 dengan posisi terakhir sebagai Presiden Direktur. \n           “Kebetulan ketika saya kembali ke Jakarta, Bank United Overseas Bank Bali baru mulai beroperasi di Indonesia. Bank ini merupakan kerja sama antara Bank UOB dari Singapura dengan Bank Bali, di mana sahamnya 80 persen dimiliki oleh UOB Singapura dan 20 persen oleh Bank Bali,” ujarnya. \n           Di tahun 2003, bank tersebut mengganti namanya menjadi Bank UOB Indonesia. Di bulan Juli 2010, setelah Bank UOB Indonesia bergabung dengan Bank UOB Buana Indonesia, ia menjabat sebagai Wakil Presiden Direktur sampai dengan Februari 2019. \n           “Tahun 2010, bank tersebut merger dengan Bank UOB Buana. Asset Bank bertambah besar karena Bank UOB Singapura mengakusisi Bank Buana melalui pembelian saham Bank Buana oleh Bank UOB Singapura. Ketika penggabungan tersebut, saya menjadi Deputy Presiden Direktur atau Wakil Presiden Direktur,” tutur Iwan. \n           Tak sampai di situ, pria yang memiliki gelar Bachelor of Science in Business Administration dari University of Southern California, USA ini, resmi efektif menjabat sebagai Presiden Direktur Bank CTBC Indonesia sejak 2019. \n           “Tahun 2019, saya memulai pekerjaan di tempat saya sekarang, yakni PT Bank CTBC Indonesia. Saham Bank CTBC Indonesia sebesar 99 persen dimiliki oleh salah satu bank terbesar dan terkemuka di Taiwan, yaitu CTBC Bank Co., Ltd. Perumpamaannya seperti Bank BCA di sini, dan di Indonesia memiliki perusahaan subsidiary bernama PT Bank CTBC Indonesia,” Iwan memaparkan. \n           Ia kemudian melanjutkan, “Jadi sejak 2019 sampai sekarang, saya sudah mengabdi selama tiga tahun di bank ini.” \n           Berbicara tentang apa saja yang diraih Bank CTBC dalam meningkatkan kinerja korporasi, Presiden Direktur yang satu ini adalah ahlinya. Betapa tidak, di tengah goncangan pandemi Covid-19 ini, ia mampu menakhodai Bank CTBC Indonesia dengan baik. \n           Salah satu inisiatif yang diselesaikan adalah infrastruktur dari bank tersebut, yakni dari segi human resource, segi teknologi dan peningkatan kemampuan operasional perusahaan. Karena menurutnya, yang namanya teknologi, perkembangannya never ending dan harus bisa mengikuti zaman. Jadi, tentunya selain teknologi, perusahaan juga harus dibenahi dari segi kemampuan operasionalnya di mana termasuk peningkatan kapasitas manusianya sehingga mampu terus bersaing dengan bank yang lain di Tanah Air. \n           Terkait jumlah nasabah, walaupun Bank CTBC Indonesia tidak memiliki jumlah nasabah yang besar, akan tetapi mayoritas nasabah Bank CTBC Indonesia berasal dari institutional banking, yaitu nasabah dengan kategori perusahaan dari medium sampai large corporation dengan jumlah sekitar 250 nasabah. \n           Tentunya upaya memiliki nasabah dengan jumlah banyak dan bermutu merupakan tantangan besar, terutama di masa pandemi sekarang ini. Ia melihat hal ini merupakan tantangan terbesar dari segi bisnis. Segala sisi perekonomian di masa pandemi ini pasti terkena imbas. Bukan saja di Indonesia namun juga di seluruh dunia. Jadi, yang harus dijaga adalah bagaimana Bank CTBC Indonesia bisa membantu nasabahnasabah melewati krisis Covid-19 yang menyebabkan keadaan ekonomi Indonesia tertekan. \n           Terkait kemampuan Bank CTBC Indonesia bersaing dengan bank lain dalam melakukan transformasi digital, Bank CTBC Indonesia focus untuk meningkatkan speed approval. Ia berpendapat bahwa nasabah mengutamakan speed approval sebagai salah satu indikator kepuasan terhadap pelayanan suatu bank. \n           Untuk itu, strategi ke depan yang dilakukan oleh Bank CTBC Indonesia, saat perekonomian masih fluktuatif ini, pihaknya harus solid dalam menyelesaikan ‘pekerjaan rumah’, baik dari segi human resource, kemampuan operasional, teknologi maupun semua lini terkait perlu dikembangkan untuk lebih baik lagi. \n           Ibarat dapur, semua bahan dan peralatan yang diperlukan sudah siap sehingga nanti ketika situasi perekonomian membaik dan semua lancar kembali, bank bisa memberikan pelayanan yang terbaik kepada nasabahnya. Oleh karena itu, dibutuhkan trik membangun teamwork yang mampu membuat kinerja cemerlang. \n           Untuk mewujudkan hal tersebut, sejak dulu Iwan mempunyai filosofi untuk selalu merangkul. Iwan meyakini bahwa dengan demikian, dirinya bisa bekerja sama dengan teamwork lebih solid lagi. Selain merangkul, tentunya sebagai CEO juga harus bisa tegas. “Buat saya, terpenting adalah bagaimana kita bisa memberikan contoh untuk kolega yang bekerja sama dengan kita atau Walk the Tall,” ucapnya. \n           Dalam hal membangun relasi dengan stakeholder, menurut Iwan, yang paling terpenting adalah komunikasi pada seluruh stakeholder harus lancar dan transparan. Sehingga hubungan bisnis antara perusahaan dengan pihak tersebut bisa seimbang. Karena stakeholder Bank CTBC Indonesia banyak sekali, mulai dari nasabah, karyawan, pemegang saham, dewan komisaris, dan juga regulator antara lain seperti OJK, Bank Indonesia, atau instansi pemerintah seperti Departemen Keuangan. \n           Tak hanya bicara soal pekerjaan, di akhir perbincangan orang nomor satu di Bank CTBC Indonesia ini mengungkapkan, ia memiliki seorang inspirator dalam bekerja. Telisik punya telisik ternyata yang menjadi inspirasinya adalah mantan bosnya yang sebelumnya. Sosok bankir senior, yang memiliki pengalaman lebih dari 50 tahun sampai sekarang. Walaupun sudah pensiun, tapi Iwan belajar banyak dari darinya sehingga orang tersebut menjadi panutannya hingga saat ini. (Pur\/MO\/Poy) \n           Simak artikelnya juga di e-magazine  : https:\/\/mensobsession.com\/e-mag\/219-s-1s3o6t  \n            \n            \n          \n"
    },
    {
        "dateid": "2022-03-31",
        "content": " \n            \n            \n           \n           * OPPO menghadirkan perangkat terbarunya, A96. (            \n            \n           Jakarta, obsessionnews.com – Setelah memperkenalkan perangkat Reno7 pada 24 Maret yang lalu, OPPO Kamis (31\/3\/2022) kembali menghadirkan perangkat terbarunya, A96. OPPO kali ini memperkenalkan spesifikasi kunci yang menjadi unggulan pada perangkat A96. Seperti diketahui, seri pendahulunya yakni OPPO A95 yang diperkenalkan pada akhir tahun lalu mampu mencetak kesuksesan kala itu berkat performa yang ditawarkan kepada penggunanya. \n            \n                      OPPO dan Shopee Tawarkan Pemesanan Reno7 5G dengan Berbagai Keuntungan \n           Tingkatkan Layanan kepada Pelanggan, OPPO Buka eXperience Store di Bandung \n            \n            \n           “Hari ini kami memperkenalkan beberapa spesifikasi kunci yang juga menjadi unggulan pada perangkat terbaru kami, OPPO A96. Perangkat ini sejatinya akan meluncur secara resmi di Indonesia pada 7 April 2022 mendatang. OPPO A96 hadir sebagai penutup dari rangkaian produk yang kami perkenalkan pada kuartal pertama 2022 untuk memberikan pilihan kepada konsumen agar dapat leluasa menyesuaikan spesifikasi smartphone OPPO dengan kebutuhannya,” ujar Aryo Meidianto A, PR Manager OPPO Indonesia dalam siaran pers, Kamis. \n           OPPO selalu berkomitmen untuk dapat menghadirkan perangkat smartphone dengan teknologi terbaik yang dapat dinikmati oleh semua kalangan. Oleh karena itulah OPPO melengkapi A96 dengan teknologi pengisian 33W SUPERVOOCTM, sebuah teknologi pengisian daya ekstra cepat yang dahulu hanya terdapat pada seri high-end seperti seri Reno dan seri flagship Find X. Pengisian daya cepat ini berpadu dengan baterai ekstra besar 5.000mAh yang akan mencukupi kebutuhan tinggi penggunanya. \n           Selain menawarkan ekstra pada baterai dan pengisian daya, OPPO A96 juga membawa kapasitas ekstra luas pada RAM dan penyimpanan internal. A96 menjadi perangkat pertama pada lini seri A yang membawa kapasitas penyimpanan ekstra besar 256GB. Jika dirasa kurang, OPPO menawarkan ekstra perluasan dengan microSD hingga 1TB. Untuk memberikan performa sistem operasi yang gegas, RAM ekstra besar dihadirkan pada perangkat ini ditambah dengan teknologi ekspansi RAM. Kapasitas RAM 8GB yang tersedia di OPPO A96 dapat diperluas dengan pilihan hingga 5GB, menghasilkan total RAM sebesar 13GB jika dibutuhkan. A96 menawarkan OPPO Enduring Quality berupa serangkaian pengujian yang memastikan perangkat ekstra aman jika digunakan dalam jangka waktu panjang. Termasuk di dalamnya perlindungan IPX4, sebuah sertifikasi yang menyatakan perangkat ini tahan terhadap cipratan air normal. Fitur ini membantu menghilangkan rasa kekhawatiran pengguna ketika menggunakan perangkat pada situasi hujan gerimis. \n           Pada bagian multimedia, OPPO A96 menawarkan pengalaman hiburan dan bermain game yang imersif berkat kehadiran layar besar 6,59 inci. Layar ini juga menghadirkan 95% NTSC Wide Color Gamut dengan standar kualitas warna yang ramah untuk ditangkap mata manusia. Semakin memanjakan hiburan, OPPO A96 juga dilengkapi dengan keberadaan speaker ganda bersuara stereo dan berkualitas audio tinggi. OPPO A96 menjadi perangkat seri A pertama yang mengusung speaker ganda. \n           Di sisi eksterior, OPPO A96 hadir dengan desain memukau melalui OPPO Glow. Teknologi ini membuat perangkat A96 dapat menghadirkan pancaran warna berkilau, sekaligus memberikan perlindungan terhadap goresan, noda, dan sidik jari. OPPO A96 akan hadir di Indonesia dalam dua pilihan warna, Pearl Pink dan Starry Black. (arh) \n            \n          \n"
    },
    {
        "dateid": "2022-03-29",
        "content": " \n            \n            \n           \n           * Ilustrasi persidangan Dewan Kehormatan Penyelenggara Pemilu (DKPP). (            \n            \n           Jakarta, obsessionnews.com – Mahkamah Konstitusi (MK) RI telah mengeluarkan Putusan Nomor 32\/PUU-XIX\/2021 pada Selasa (29\/32022). Atas putusan tersebut Dewan Kehormatan Penyelenggara Pemilu (DKPP) berpendapat, pertama, DKPP menghargai putusan Mahkamah Konstitusi terkait sifat putusan final dan mengikat tersebut. \n           Kedua, DKPP mencermati kesimpulan dari putusan tersebut yang intinya Putusan MK Nomor 32\/PUU-XIX\/2021 menegaskan kembali putusan terdahulu Nomor 31\/PUU-XI\/2013 bahwa frasa ‘bersifat final dan mengikat’ dalam Pasal 458 ayat (13) UU 7\/2017 dimaksudkan mengikat bagi Presiden, KPU, KPU Provinsi, KPU Kabupaten\/Kota, dan Bawaslu sebagai atasan langsung yang berwenang mengangkat dan memberhentikan penyelenggara Pemilu sesuai tingkatannya. Presiden, KPU, KPU Provinsi, KPU Kabupaten\/Kota, dan Bawaslu tidak mempunyai kewenangan untuk berpendapat berbeda yang bertentangan dengan Putusan DKPP. Demikian kutipan pertimbangan hukum putusan MK tersebut. \n           “Intinya bahwa putusan ini menegaskan bahwa Mahkamah Konstitusi menguatkan putusan sebelumnya. Pada konklusi putusan yang keempat menegaskan putusan MK yang sebelumnya pernah diajukan oleh saudara Ramdansyah, bahwa sifat putusan DKPP itu final mengikat bagi Presiden, KPU dan Bawaslu di seluruh tingkatan,” jelas Ketua DKPP, Prof. Muhammad. \n           “Artinya, Keputusan Presiden, KPU, KPU Provinsi, KPU Kabupaten\/Kota, dan Bawaslu sebagai keputusan pejabat TUN yang bersifat konkrit, individual dan final, dapat diajukan sebagai obyek perkara di Peradilan TUN oleh pihak-pihak yang tidak menerima putusan DKPP,” tambahnya. \n           Dia menjelaskan, putusan peradilan TUN yang telah mempunyai kekuatan hukum tetap mempunyai kekuatan eksekutorial dan harus dipatuhi baik yang mengkoreksi ataupun menguatkan putusan DKPP. \n           Jadi, lanjut Muhammad, ketika ada putusan DKPP, Presiden wajib melaksanakan, Bawaslu dan KPU pun wajib melaksanakan sesuai tingkatannya. \n           “Namun misalnya ada penyelenggara pemilu yang merasa dirugikan atas pelaksanaan putusan DKPP melalui keputusan administratif Presiden, KPU, dan Bawaslu maka hal inilah yang ditegaskan oleh Mahkamah Konstitusi, terbuka ruang untuk menggugat,” tegasnya. \n           Muhammad mengungkapkan, DKPP menghargai keputusan lembaga yang mempunyai kewenangan sebagaimana mandat Undang-Undang Dasar 45, yaitu Mahkamah Konstitusi. \n           “DKPP menghargai itu, dan ini tentu tidak berlaku surut sebagaimana keputusan setelah Amar itu dibacakan, bahwa keputusan ini berlaku pada tanggal hari ini, Selasa 29 Maret 2022 dan seterusnya. Apa yang menjadi keputusan Mahkamah Konstitusi tersebut tentu akan menjadi rujukan kita bersama,” pungkasnya. (Poy) \n            \n          \n"
    },
    {
        "dateid": "2022-04-04",
        "content": " \n           \n            \n            Ini Brand-brand Pilihan Konsumen di Ranah Digital \n            \n                \n             \n             \n              Jakarta, obsessionnews.com – Pandemi Covid-19 yang berlangsung lebih dari  dua tahun telah men ...  \n              Senin, 4 April 2022 | 09:12 WIB \n              \n             \n             \n           \n            \n            Apa itu Turmini Tenis Meja? \n            \n                \n             \n             \n              Jakarta, obsessionnews.com – Di media sosial seperti WhatsApp, Facebook, Instagram, dan Twitter seri ...  \n              Senin, 4 April 2022 | 08:00 WIB \n              \n             \n             \n           \n            \n            Kementerian PUPR Bangun SPAM Regional Jatiluhur I \n            \n                \n             \n             \n              Jakarta, obsessionnews.com -Kementerian Pekerjaan Umum dan Perumahan Rakyat (PUPR) memulai pembangun ...  \n              Senin, 4 April 2022 | 05:00 WIB \n              \n             \n             \n           \n            \n            FOTO Parmusi Gelar Buka Puasa Bersama di Pesantren Tahfizhul Quran Pondok Bambu \n            \n                \n             \n             \n              Organisasi kemasyarakatan (ormas) Persaudaraan Muslimin Indonesia (Parmusi) menggelar buka bersama d ...  \n              Minggu, 3 April 2022 | 18:23 WIB \n              \n             \n             \n           \n            \n            Anda Pencinta Makanan Manis? Nikmati Promosi Menu Dessert Ini di Swiss-Kitchen Restaurant, Swiss-Belresort Dago Heritage \n            \n                \n             \n             \n              Bandung, obsessionnews.com – Anda pencinta makanan manis? Ubah menu sarapan favorit Anda menja ...  \n              Sabtu, 2 April 2022 | 15:32 WIB \n              \n             \n             \n           \n            \n            Pasar Senggol Ramadan Hadirkan Turkish Food Stall di THE 1O1 Hotel Jakarta Sedayu Darmawangsa \n            \n                \n             \n             \n              Jakarta, obsessionnews.com – Pasar Senggol Ramadan kembali hadir di THE 1O1 Hotel Jakarta Seda ...  \n              Sabtu, 2 April 2022 | 13:43 WIB \n              \n             \n             \n           \n            \n            Wamenag Zainut Imbau Umat Islam Tidak Pertentangkan Perbedaan Awal Ramadhan 1443 H \n            \n                \n             \n             \n              Jakarta, obsessionnews.com – Pemerintah melalui Kementerian Agama menetapkan 1 Ramadhan 1443 H ...  \n              Sabtu, 2 April 2022 | 11:53 WIB \n              \n             \n             \n           \n            \n            Luar Biasa! Fawwaz Diterima di Lima Perguruan Tinggi Terbaik Dunia \n            \n                \n             \n             \n              Jakarta, obsessionnews.com – Setiap siswa berlomba-lomba untuk meraih prestasi cemerlang. Demi ...  \n              Sabtu, 2 April 2022 | 09:20 WIB \n              \n             \n             \n           \n            \n            Dulu Kumuh, Kini Kawasan APO di Jayapura Berubah Jadi Cantik \n            \n                \n             \n             \n              Jayapura, obsessionnews.com – Kawasan APO di Kelurahan Bhayangkara, Jayapura, yang dulu kumuh ...  \n              Sabtu, 2 April 2022 | 04:28 WIB \n              \n             \n             \n           \n            \n            Menag Yaqut: Pemerintah Tetapkan Ramadan Jatuh pada Minggu, 3 April 2022 \n            \n                \n             \n             \n              Jakarta, obsessionnews.com – Pemerintah menetapkan awal Ramadan 1443 H jatuh pada Minggu, 3 Ap ...  \n              Jumat, 1 April 2022 | 19:51 WIB \n              \n             \n             \n         \n"
    },
    {
        "dateid": "2022-04-02",
        "content": " \n        \n         \n          \n          \n            \n            \n            \n            \n             Posted by Edwin Budiarso \n             \n            \n             Date: Sabtu, 2 April 2022 | 17:00 WIB\n             \n            \n             38 Views\n             \n            \n            \n           \n           \n            \n            \n            \n            \n           AMP Garage hadir di IIMS Hybrid 2022 di Jiexpo Kemayoran, Jakarta, Sabtu (02\/04\/2022). AMP Garage adalah tempat modifikasi mobil off road yang berada di Bandung, Jawa Barat. AMP Garage ini di bawah naungan Letjen Purn AM Putranto yang juga Ketua Dewan Pembina PP IOF. (           \n             \n               \n             \n            \n             \n               \n             \n            \n            \n             \n               \n             \n            \n             \n               \n             \n            \n             \n            \n            \n            \n           \n          \n          \n         \n          Tags:berita_utamapilihan_redaksi\n          \n          \n          \n           \n           \n          \n          \n          \n           Previous : Anda Pencinta Makanan Manis? Nikmati Promosi Menu Dessert Ini di Swiss-Kitchen Restaurant, Swiss-Belresort Dago Heritage \n           \n           Next : Sambut Ramadan 1443 H, Menteri Basuki Kukuhkan Pengurus Unit Pengumpul Zakat Kementerian PUPR \n           \n          \n          \n           \n           Related posts \n           \n           \n            \n             \n             \n                \n              \n             FOTO Parmusi Gelar Buka Puasa Bersama di Pesantren Tahfizhul Quran Pondok Bambu \n             Minggu, 3 April 2022 | 18:23 WIB \n              \n              \n            \n             \n             \n                \n              \n             FOTO Peresmian Gedung Cinta Quran Center di Bintaro Jaya, Tangerang Selatan \n             Jumat, 1 April 2022 | 14:26 WIB \n              \n              \n            \n             \n             \n                \n              \n             FOTO Dirjen Dukcapil Bersilaturahmi ke Kantor OMG \n             Selasa, 29 Maret 2022 | 11:27 WIB \n              \n              \n            \n             \n             \n                \n              \n             FOTO Rayakan HUT ke-46 Master Tenis Meja Bekasi Pri Anggodho Gelar Master Cup 2022 \n             Minggu, 27 Maret 2022 | 10:48 WIB \n              \n              \n           \n          \n          \n           \n           \n            \n             Komentar\n             \n           \n            Alamat email Anda tidak akan dipublikasikan. Ruas yang wajib ditandai *\n            \n             \n             \n             \n            \n            \n            \n            \n           \n          Situs ini menggunakan Akismet untuk mengurangi spam. Pelajari bagaimana data komentar Anda diproses. \n          \n         \n        \n      \n"
    },
    {
        "dateid": "2022-03-22",
        "content": " \n        \n         \n          \n          \n            \n            \n            \n            \n             Posted by Edwin Budiarso \n             \n            \n             Date: Selasa, 22 Maret 2022 | 16:00 WIB\n             \n            \n             25 Views\n             \n            \n            \n           \n           \n            \n            \n            \n            \n           Ada robot raksasa di Kampong Robot, Cilalung, Tangerang Selatan, Banten, Selasa (22\/3\/2022). Di Kampong robot ini pelajar dan masyarakat umum dapat belajar cara merakit robot berbagai macam jenis dari bahan-bahan daur ulang.  (           \n             \n               \n             \n            \n             \n               \n             \n            \n            \n             \n               \n             \n            \n             \n               \n             \n            \n             \n            \n            \n           \n          \n          \n         \n          Tags:berita_utamapilihan_redaksi\n          \n          \n          \n           \n           \n          \n          \n          \n           Previous : Kementerian ATR\/BPN Sertifikatkan 79,4 Juta Bidang Tanah Hingga 2021 \n           \n           Next : Jadi Ujung Tombak Pelayanan, MPP Hadir di Bumi Majapahit \n           \n          \n          \n           \n           Related posts \n           \n           \n            \n             \n             \n                \n              \n             FOTO Parmusi Gelar Buka Puasa Bersama di Pesantren Tahfizhul Quran Pondok Bambu \n             Minggu, 3 April 2022 | 18:23 WIB \n              \n              \n            \n             \n             \n                \n              \n             FOTO AMP Garage Hadir di IIMS Hybrid 2022 \n             Sabtu, 2 April 2022 | 17:00 WIB \n              \n              \n            \n             \n             \n                \n              \n             FOTO Peresmian Gedung Cinta Quran Center di Bintaro Jaya, Tangerang Selatan \n             Jumat, 1 April 2022 | 14:26 WIB \n              \n              \n            \n             \n             \n                \n              \n             FOTO Dirjen Dukcapil Bersilaturahmi ke Kantor OMG \n             Selasa, 29 Maret 2022 | 11:27 WIB \n              \n              \n           \n          \n          \n           \n           \n            \n             Komentar\n             \n           \n            Alamat email Anda tidak akan dipublikasikan. Ruas yang wajib ditandai *\n            \n             \n             \n             \n            \n            \n            \n            \n           \n          Situs ini menggunakan Akismet untuk mengurangi spam. Pelajari bagaimana data komentar Anda diproses. \n          \n         \n        \n      \n"
    },
    {
        "dateid": "2022-04-04",
        "content": "\n\nSuara.com - Pengadilan Negeri (PN) Jakarta Pusat mengeluarkan putusan sela atas gugatan Rp1 triliun yang diajukan Anggota DPRD DKI, Viani Limardi terhadap mantan partainya, Partai Solidaritas Indonesia (PSI). Majelis hakim menolak atau memutuskan tidak mau menggelar sidang atas gugatan itu.\nKetua Dewan Pimpinan Wilayah (DPW) PSI DKI Jakarta, Michael Victor Sianipar, membenarkan putusan sela yang dikeluarkan oleh PN Jakarta Pusat itu. Majelis hakim disebutnya sudah membacakan keputusannya pada Senin (4\/3\/2022).\n\"Iya sudah ada putusan sela-nya ditolak oleh pengadilan,\" ujar Michael saat dikonfirmasi.\nBerdasarkan putusan yang dibacakan majelis hakim, Michael mengatakan gugatan Viani tidak bisa disidangkan di PN Jakpus karena bukan wewenangnya. Masalah yang dialami oleh Viani hanya bisa diselesaikan oleh Mahkamah Partai.\n\"Karena kekuasan absolut itu ada di Mahkamah Partai,\" jelasnya.\nNamun, Viani disebutnya tidak pernah mengajukan gugatan apapun ke Mahkamah Partai.\n\"Dan sis Viani ini bahkan tidak mengajukan apapun ke mahkamah partai pada saat diberhentikan,\" tuturnya.\nUntuk hasil putusan secara lengkap, Michael juga mengaku masih menunggu dokumen resmi dari PN Jakpus. Ia berjanji akan memberikan informasi kepada publik setelahnya.\n\"Nanti kita dari PSI Jakarta akan siapkan rilis. Begitu ada nanti kita share,\" pungkasnya.\nGugat PSI\nSebelumnya, Anggota DPRD DKI Jakarta Viani Limardi resmi menggugat Partai Solidaritas Indonesia (PSI) ke pengadilan. Ia bahkan menuntut partai yang memecatnya sebagau kader itu uang Rp1 triliun.\nGugatan tersebut telah dilayangkan ke Pengadilan Negeri Jakarta Pusat. Dalam lampiran berkas, Viani Limardi menggugat Rp1 triliun kepada kepada Dewan Pimpinan Pusat, Dewan Pembina dan Dewan Pimpinan Wilayah PSI.\nGugatan teregistrasi dengan nomor: PN JKT.PST-102021KJM pada tanggal 19 Oktober 21.\nViani Limardi mengaku tidak terima karena telah dituding oleh PSI melamjkan penggelembungan dana reses. Tindakan PSI itu disebutnya telah membunuh karakternya hingga merusak citranya dan keluarganya.\n”Ini telah merugikan karir saya, nama keluarga besar saya, termasuk warga DKI Jakarta. Penggelembungan dana reses itu fitnah,” ujar Viani kepada wartawan, Rabu (20\/10\/2021).\nKarena itu, ia menilai tindakannya melanjutkan persoalan ini ke jalur hukum adalah hal yang wajar.\n”Karena ini upaya merusak karier politik saya, maka saya tidak tinggal diam, kita tempuh jalur hukum,” ucapnya.\n”Saya taat hukum. Apa yang menjadi kewajiban saya akan saya laksanakan. Begitu pula dengan hak. Sebagai warga negara sama-sama kita patuhi hukum dan UU yang berlaku,” tambahnya menjelaskan.\nIa pun berhadap nantinya proses persidangan berjalan seadil mungkin. Meski melawan partai yang membawanya ke kursi DPRD DKI, Viani mengaku tidak gentar.\n”Saya tidak akan mundur selangkahpun. ini sudah menyangkut nama baik saya, karier politik dan keluarga saya. Kita buktikan di persidangan. Semoga Tuhan beserta kita dan kebenaran bisa terbuka\" pungkas Viani.\n\n"
    },
    {
        "dateid": "2022-03-30",
        "content": "\n\nSuara.com - Satgas Penegakan Hukum Damai Cartenz menangkap dua anggota kelompok kriminal bersenjata (KKB) yang salah seorang di antaranya merupakan pelaku penembakan yang menewaskan Kabinda Papua Letjen (P) TNI Putu Dani di Beoga, Kabupaten Puncak, Papua. \"Penangkapan terhadap kedua anggota KKB, yakni Toni Tabuni (24) dan Kais Tabuni (25) dilakukan, Selasa (28\/3), di Nabire,\" kata Kasatgas Humas Damai Cartenz Kombes Ahmad Kamal di Jayapura, Rabu (30\/3\/2022). Dia mengakui, saat hendak ditangkap di kawasan Siriwini, Nabire Toni Tabuni melakukan perlawanan hingga dilakukan tindakan yang menyebabkan tewasnya yang bersangkutan. Sedangkan Kais Tabuni saat ini diamankan di Polres Nabire, jelas Kamal seraya menambahkan, Toni Tabuni (24) merupakan pimpinan KKB Ndeotadi.\nTercatat sembilan aksi kekerasan, di antaranya yang melibatkan Toni Tabuni, yakni pencurian dengan kekerasan terhadap personil Pospol 99 Ndeotadi pada 15 Mei 2020 yang mengakibatkan Briptu Cristian Palling mengalami luka bacok di kepala dan di tubuh serta merampas senjata organik Pospol sebanyak 3 pucuk (SS1 sebanyak 2 pucuk dan AK 47 sebanyak 1 pucuk). Terlibat aksi penembakan terhadap Kabinda Papua pada tanggal 25 April 2021, yang mengakibatkan Kabinda Papua Letjend (P) TNI I Gusti Putu Dani Nugraha meninggal di Distrik Beoga, Kabupaten Puncak Kemudian Toni juga terlibat penembakan terhadap petugas Satgas COVID di Kabupaten Intan Jaya pada 22 Mei 2020, hingga menyebabkan Alemalik Bagau dan Heniko Somau meninggal. \"Pada 29 Mei 2020 terlibat penembakan terhadap masyarakat hingga menewaskan Yunus Sani di perbatasan Intan Jaya-Paniai, penodongan terhadap masyarakat di area tambang rakyat lokasi dulang 45,\" jelas Kamal sebagaimana dilansir Antara. Dia menambahkan Toni juga terlibat pembakaran di Bandara Bilorai Intan Jaya, pada tanggal 29 Oktober 2021, terlibat kontak tembak dengan tim gabungan TNI-Polri di Sugapa Intan Jaya pada tanggal 5 November 2021 yang menewaskan anggota KKB Oce Belau. Toni Tabuni juga ikut dalam aksi kontak tembak antara KKB Ilaga dengan Paskhas di Bandara Aminggaru pada 19 Februari lalu hingga melukai Praka Firman Hermansyah. Terlibat penembakan terhadap personil Satgas Yonif 408\/Sbh Pos Koramil Dambet, pada 3 Maret lalu hingga melukai Pratu Heriyanto, jelas Kombes Kamal.\n\n"
    },
    {
        "dateid": "2022-03-29",
        "content": "\n\nSuara.com - Almarhum Letnan Satu (Lettu) Anumerta Marinir Muhammad Iqbal yang gugur akibat serangan kelompok kriminal bersenjata atau KKB Papua, Sabtu (26\/3) sore dikenal baik dan saleh.\nAlung Faisal (21) sepupu satu kali korban ditemui di rumah duka di Desa Anggotoa, Konawe, Senin, bercerita bahwa sosok almarhum semasa hidup selalu berbuat baik kepada keluarga.\n\"Almarhum rajin salat, baik sekali sama keluarga, penampilannya biasa-biasa saja, tidak sombong,\" katanya sambil menahan kesedihan.\nDia mengaku, dirinya bersama keluarga merasa sangat sedih atas meninggalnya Letnan Satu (Lettu) Anumerta Marinir Muhammad Iqbal yang gugur akibat serangan Kelompok Kriminal Bersenjata (KKB) Pimpinan Egianus Kogoya di Papua, Sabtu (26\/3) sore, dengan menggunakan pelontar granat.\n\"Kami sangat kehilangan sekali, bahkan ibunya kemarin pas dengar kabar sepupu meninggal langsung pingsan, bapak almarhum tahan air mata,\" kata dia sebagaimana dilansir Antara, Selasa (29\/3\/2022).\nSenada dengan Kaka, ipar almarhum bernama Kaharuddin ditemui usai pemakaman rumah duka di Desa Anggotoa, Kecamatan Wawotobi, Kabupaten Konawe, Provinsi Sulawesi Tenggara, mengatakan bahwa adik iparnya merupakan sosok yang sangat baik.\n\"Kalau di mata keluarga almarhum itu jujur sangat-sangat istimewa. Selain itu almarhum juga sebagai penopang keluarga, keluarga sangat sayang mencintai almarhum,\" katanya.\nDia mengaku, yang berkesan dari almarhum semasa hidupnya yakni sangat perhatian dengan keluarga bukan hanya kepada orang tua, tetapi saudara, kemanakan bahkan kepada sepupunya dinilai sangat baik dan perhatian.\nKaharuddin juga bercerita bahwa almarhum sering menelpon saat menjalankan tugas hanya untuk menanyakan kabar dan mengkonfirmasi apakah sudah makan atau belum.\n\"Meski sibuk apapun beliau sering sempatkan diri menelepon keluarga, hampir setiap hari. Pagi sebelum kejadian malam itu, kita sudah menelpon dengan almarhum,\" tutur dia.\nDia menjelaskan, almarhum merupakan anak keempat dari empat orang bersaudara pasangan dari ibu Hartini yang berprofesi sebagai guru dan Bapak Maris yang berprofesi sebagai petani bahkan serabutan.\nSelain itu, dia bercerita pula bahwa almarhum memang bercita-cita menjadi seorang prajurit TNI sejak kecil.\n\"Memang cita-cita almarhum itu sejak kecil ingin menjadi tentara, itu masih zaman SD, TK bahkan sampai SMP itu kalau lewat penjual kokek-kokek (penjual mainan anak-anak) itu berapa yang lewat, itu yang singgah dan selalunya hanya beli mainan tentara-tentara itu,\" katanya.\nJenazah almarhum Letnan Satu (Lettu) Anumerta Marinir Muhammad Iqbal yang gugur akibat serangan kelompok kriminal bersenjata (KKB) Papua, Sabtu (26\/3) sore lalu dimakamkan dipemakaman umum keluarga sekitar 30 meter di belakang rumah duka.\nPemakaman dilakukan secara militer yang dipimpin langsung Komandan Lantamal (Danlantamal) VI Makassar Laksamana Pertama TNI Benny Sukandar.\nKedua orang almarhum ibu Hartini dan Bapak Maris turut menyaksikan pemakaman anak keempat mereka yang lahir pada 26 November 1994.\nTak hanya itu, calon istri almarhum yang bernama Jasinta Firda Pertiwi juga menyaksikan pemakan orang dicintainya. Keluarga dan kerabat juga memadati lokasi pemakaman almarhum.\n\n"
    },
    {
        "dateid": "2022-03-31",
        "content": "\n\nSuara.com - Kepolisian Daerah (Polda) Papua menerima laporan adanya aksi yang dilakukan kelompok kriminal bersenjata (KKB) di bawah pimpinan Undius Kogoya dan Aibon Kogoya, membakar bangunan sekolah satu atap SD-SMP dan menganiaya guru di Distrik Hitadipa, Kabupaten Intan Jaya, Papua.\nKabid Humas Polda Papua Kombes Ahmad Musthofa Kamal, di Jayapura, Kamis (31\/3\/2022), mengakui, dari laporan yang diterima terungkap insiden yang terjadi pada Rabu (30\/3) sekitar pukul 17.50 WIT, setelah anggota melihat kepulan asap dari arah Kampung Hitadipa.\nSetelah melihat kepulan asap, kemudian anggota melakukan penyelidikan dan dipastikan KKB telah membakar gedung sekolah satu atap Hitadipa.\nDari keterangan saksi, sekitar pukul 16.30 WIT KKB ke Kampung Hitadipa kemudian membakar gedung sekolah satu atap YPPGI - SMP N 2 Hitadipa berjumlah 9 kelas.\n“Mereka tidak hanya membakar gedung sekolah tetapi juga menganiaya warga sipil di antaranya seorang guru di sekolah yang dibakar KKB,” ungkap Kabid Humas Polda Papua.\nKabid Humas menambahkan, setelah melakukan pembakaran dan penganiayaan warga, KKB melarikan diri keluar dari Kampung Hitadipa.\nHipadipa, merupakan salah satu kampung yang berada di Distrik Hipadipa di Kabupaten Intan Jaya. (Antara)\n\n"
    },
    {
        "dateid": "2022-04-05",
        "content": "\n \n     \n    We’ve detected that JavaScript is disabled in this browser. Please enable JavaScript or switch to a supported browser to continue using twitter.com. You can see a list of supported browsers in our Help Center. \n    Help Center \n     Terms of Service Privacy Policy Cookie Policy Imprint Ads info © 2022 Twitter, Inc.  \n   \n"
    },
    {
        "dateid": "2022-03-30",
        "content": "\n\nSuara.com - Anggota Komisi IV DPR RI Daniel Johan mendorong pemerintah mengembangkan sagu sebagai bahan pangan nasional. Sebab, sagu memiliki potensi sangat besar di Indonesia yaitu mencapai 5,4 juta hektar sehingga menjadi yang terbesar di dunia.\n\"Sementara total luas lahan sagu dunia 6,5 juta hektare. Sekitar 95 persen luas lahan sagu di Indonesia berada di Papua yaitu seluas 5,3 juta hektare,\" kata Daniel dalam keterangannya di Jakarta, Rabu (30\/3\/2022).\nDia mengatakan, sagu adalah salah satu hasil bumi di Asia Tenggara yang banyak tumbuh di area rawa atau daerah dengan sumber air yang melimpah seperti di Sumatera, Kalimantan, Maluku, Sulawesi, dan Papua.\nMenurut dia, tanaman sagu dapat menjadi penunjang kebutuhan pangan karena memiliki sumber karbohidrat yang tinggi dan dapat dijadikan sebagai berbagai macam produk turunan.\n\"Sagu selain sebagai bahan pangan, juga dapat dijadikan sebagai bahan industri. Di Indonesia sagu telah dijadikan sebagai pangan utama sejak jaman dahulu terutama di bagian Indonesia timur,\" ujarnya.\nDaniel menjelaskan, berdasarkan data Kementerian Pertanian, produksi sagu Indonesia pada tahun 2021 diperkirakan mencapai 381.065 ton. Jumlah tersebut menurut dia naik sebesar 4,2 persen dari tahun sebelumnya sebesar 365.665 ton.\n\"Kontribusi subsektor tanaman pangan sagu menurut catatan Kementan menyerap tenaga kerja atau petani sagu mencapai 286.007 kepala keluarga. Sedangkan dalam hal kontribusi ekspor nilai ekspor sagu di tahun 2019, sebesar Rp47,52 miliar dan total volume 13.892 ton,\" paparnya.\nMenurut Daniel, saat ini Indonesia masih belum memaksimalkan potensi sagu yang dimiliki, padahal apabila dimanfaatkan dengan baik maka Indonesia mendapatkan nilai plus dari sagu sebagai bahan pangan maupun mendatangkan devisa bagi negara.\nDia meyakini pangan dari sagu menjadi sumber kekuatan pangan nasional yang harus perkuat negara melalui anggaran untuk pengolahan sehingga pemanfaatan sagu bisa menyebar di seluruh Indonesia.\nDia menilai, dengan memaksimalkan potensi sagu akan memberikan dampak ekonomi bagi daerah penghasil sagu, dan pangan nasional akan terjamin tidak hanya bergantung pada beras.\n\n"
    },
    {
        "dateid": "2022-04-03",
        "content": "\n\nSuara.com - Sebanyak dua anggota OPM serahkan diri di Kaimana Papua. Mereka adalahTentara Pembebasan Nasional Papua Barat-Organisasi Papua Merdeka (TPNPB - OPM).\nMereka menyerahkan diri kepada aparat TNI AD di Markas Koramil 1804-07\/Kambrauw, Kabupaten Kaimana, Papua Barat, Sabtu kemarin.\nPada kesempatan tersebut kedua anggota TPNPB-OPM membuat surat pernyataan untuk kembali setia kepada NKRI dan tunduk kepada hukum yang berlaku di Indonesia.\nKepala Penerangan Kodam (Kapendam) VXIII\/Kasuari Kolonel Arm. Hendra Pesireron mengatakan dua anggota TPNPB- OPM tersebut adalah Natalis Watora (25) dan Engel Feneteruma (31).\n\"Keduanya menyerahkan diri secara sukarela di Markas Koramil 1804-07\/Kambrauw, Kampung Sunua, Distrik Kambrauw, Kabupaten Kaimana,\" ujar Kapendam.\nKapendam mengatakan bahwa proses penyerahan diri tersebut bersamaan dengan penyerahan barang, seperti 2 mata panah, 2 peluru senapan angin kaliber 3mm, dan barang bukti lainnya.\nIa menjelaskan bahwa penyerahan diri tersebut berawal dari kedua pelaku melarikan diri dari kelompok Jonair Waga bersama simpatisannya yang akan melakukan aksi di pertigaan masuk TPU kurang lebih 200 meter sebelah barat Yonif 764\/IB.\n\"Mereka melarikan diri dari kelompok dikarenakan takut dalam pelaksanaan aksi dan merasa telantar sehingga keduanya berniat kembali dengan berjalan kaki mengikuti pinggiran hutan sepanjang jalan menuju Kampung Tanggaromi,\" ujar Kapendam.\nSementara itu, Natalis mengajak warga Kampung Rauna lain agar tidak terpengaruh dengan ajakan orang-orang yang tidak bertanggung jawab, khususnya warga luar Kaimana untuk berbuat anarkis dan kriminal.\n“Saya berjanji tidak akan mengulangi apa yang telah kami perbuat dan selalu setia kepada Negara Kesatuan Republik Indonesia dan mendukung segala bentuk kebijakan pemerintah Republik Indonesia,” ujarnya. (Antara)\n\n"
    },
    {
        "dateid": "2021-10-24",
        "content": "\n\nSuara.com - Gubernur DKI Jakarta Anies Baswedan mengklaim telah menghasilkan 200 ribu pengusaha baru selama empat tahun menjabat. Capaian ini dihasilkan lewat program pengembangan kewirausahaan terpadu atau Jakpreneur.\nJakpreneur sendiri merupakan pengganti dari program One Kecamatan One Enterpreneurship Center (OK OCE) yang digagas Anies saat kampanye Pilkada 2017 bersama Wakilnya saat itu, Sandiaga Uno. Kebijakan ini tercantum dalam Rancangan Program Jangka Menengah Daerah (RPJMD) tahun 2017-2022.\nBegitu Sandiaga mengundurkan diri karena maju ke Pilpres 2019 pada 2018 lalu, Anies mengganti nama program OK OCE dengan Jakpreneur dengan alasan penyempurnaan.\nSama dengan program OK OCE, Jakpreneur juga menargetkan menghasilkan sebanyak 44 pusat pendampingan UMKM di setiap Kecamatan di DKI Jakarta yang dapat menghadirkan 200.000 wirausaha baru. Setelah empat tahun menjabat akhirnya target itu telah terlampaui.\nHal ini diungkapkan Anies dalam acara Malam Apresiasi Jakpreneur fest di Museum Bank Mandiri, Minggu (24\/10\/2021).\nAcara ini juga dihadiri Menteri Koperasi dan UMKM, Teten Masduki; Wagub DKI Ahmad Riza Patria; Executive Director of Shopee Indonesia, Handhika Wiguna Jahja dan jajaran Pemprov DKI terkait.\n\"Jakpreneur ini bagian dari janji dari kita, jadi salah satu hal yang di dalam proses pilkada menjadi janji diwujudkan menjadi RPJMD,\" ujar Anies dalam sambutannya.\n\"Targetnya adalah bisa menumbuhkan 200 ribu entrepreneur baru di tahun 2022, itu targetnya. Dan alhamdulillah target itu tidak tercapai tapi terlampaui,\" tambahnya menjelaskan.\nBerdasarkan data per 21 Oktober 2021, terdapat 281.812 peserta yang terdaftar dalam program Jakpreneur, tersebar di lima wilayah Kota dan satu Kabupaten Administrasi.\n\"176 ribu yang sudah dilatih, dan 155 ribu yang didampingi didalam program Jakpreneur, jadi ini adalah kerja kolaborasi yang luar biasa,\" tuturnya.\nDalam kesempatan itu, Anies juga menjelaskan terkait tantangan UMKM di tengah pandemi. Pandemi ini juga menjadi kesempatan bagi pelaku UMKM untuk memulai kembali, sehingga memerlukan pembentukan ekosistem yang sehat dan pembinaan yang baik.\n“Pandemi ini tak ada yang menduga, tetapi ini menjadi sebuah kesempatan bagi kita untuk me-restrart, mulai dari awal. Kami di Jakarta memegang teguh bahwa kita tak akan mengecilkan yang besar, tapi membesarkan yang kecil dengan ekosistem usaha yang sehat dan proses pembinaan yang baik agar UMKM dapat berkembang,” pungkasnya.\n\n"
    },
    {
        "dateid": "2022-04-04",
        "content": "\n\nSuara.com - Penyidik Direktorat Reserse Kriminal Khusus (Ditreskrimsus) Polda Metro Jaya akan memeriksa tiga periset 'Ekonomi Politik Penempatan Militer di Intan Jaya'. Mereka diperiksa sebagai saksi atas kasus dugaan pencemaran nama baik yang ditudingkan Menteri Koordinator Bidang Kemaritiman dan Investasi (Menko Marves) Luhut Binsar Pandjaitan terhadap Haris Azhar dan Fatia Maulidiyanti.\nKepala Divisi Hukum Komisi untuk Orang Hilang dan Korban Tindak Kekerasan (KontraS), Andi Muhammad Rezaldy menyebut pemeriksaan dijadwalkan berlangsung sekitar pukul 13.00 WIB. Ketiga merupakan saksi untuk Haris dan Fatia.\n\"Semuanya itu tim periset dari laporan Ekonomi Politik Penempatan Militer di Papua, Intan Jaya,\" kata Andi kepada wartawan, Senin (4\/4\/2022).\nAndi menyebut, ketiga saksi ini nantinya akan membeberkan hasil risetnya kepada penyidik. Dia meyakini, para saksi akan menguatkan dugaan keterlibatan Luhut dalam bisnis tambang di Papua.\n\"Para saksi ini tentunya akan menguatkan bahwa memang ada rekam jejak bisnis tambang LBP (Luhut Binsar Panjaitan) di Papua,\" katanya.\nResmi Tersangka\nSebelumnya, Polda Metro Jaya resmi menetapkan Haris dan Fatia terkait dugaan pencemaran nama baik terhadap Luhut.\nKasus Haris dan Fatia bermula ketika Luhut melaporkan tayangan Youtube bertajuk Ada Lord Luhut di Balik Relasi Ekonomi-Ops Militer Intan Jaya!! Jenderal BIN Juga Ada!! Video itu diunggah di akun Youtube Haris pada 20 Agustus 2021.\nLuhut melaporkan Haris dan Fatia ke Polda Metro Jaya pada 22 September 2021. Laporan ini teregistrasi dengan Nomor: STTLP\/B\/4702\/IX\/2021\/SPKT\/POLDA METRO JAYA, tertanggal 22 September 2021.\nDalam video itu, Fatia dan Haris membicarakan hasil riset terkait konflik di Intan Jaya, Papua, hubungannya dengan tambang emas di sana yang mereka sebut turut dikuasai oleh perusahaan milik Luhut.\n\n"
    },
    {
        "dateid": "2022-04-04",
        "content": "\n\nSuara.com - Tentara Pembebasan Nasional Papua Barat-Organisasi Papua Merdeka atau TPNPB-OPM mengklaim adanya serangan bom mortir yang dilakukan TNI-Polri ke markasnya di kawasan Alguru, Nduga, Papua sejak Kamis (31\/3\/2022) hingga Sabtu (2\/4\/2022).\nMereka menyebut serangan bom mortir itu turut membakar rumah warga sipil.\n\"Serangan bom mortir dua hari berikutnya mengakibatkan sembilan rumah warga sipil di Alguru terbakar hangus, menghancurkan semua harta benda milik warga sipil orang asli Papua di Ndugama,\" kata Juru Bicara TPNPB-OPM, Sebby Sambom dalam laporannya kepada Suara.com, Senin (4\/4\/2022)\/\nSebby mengungkapkan kalau pihaknya tidak mengetahui jenis bom atau senjata apa yang digunakan TNI\/Polri dalam penyerangan kal ini. Pasalnya, TPNPB-OPM melihat dampak dari penyerangan itu langsung membakar rumah.\nMarkas mereka di Alguru juga langsung menjadi telaga lumpur akibat penyerangan tersebut. Namun TPNPB-OPM memastikan tidak ada korban jiwa akibat penyerangan yang dilakukan TNI\/Polri.\nDengan melihat serang bom mortir, Panglima TPNPB-KODAP III Ndiuama Bridgen Egianus Kogeya melalui telpon selulernya mempertanyakan penggunaan bom oleh TNI\/Polri yang menghancurkan alam dan merusak rumah warga sipil.\n\"Jadi anda Indonesia merusak tanah? Saya ada sama-sama dengan anda TNI\/Polri di Kenyam,\" ungkap Sebby mengulang pernyataan Egianus.\n\n"
    },
    {
        "dateid": "2022-04-04",
        "content": "\n \n     \n    We’ve detected that JavaScript is disabled in this browser. Please enable JavaScript or switch to a supported browser to continue using twitter.com. You can see a list of supported browsers in our Help Center. \n    Help Center \n     Terms of Service Privacy Policy Cookie Policy Imprint Ads info © 2022 Twitter, Inc.  \n   \n"
    },
    {
        "dateid": "2022-04-04",
        "content": "\n\nSuara.com - Polisi menembak mati Ali Teu Kogoya. Ali Teu Kogoya dituduh sebagai bagian dari kelompok kriminal bersenjata di Papua.\nAli Teu Kogoya ditembak Satuan Tugas (Satgas) Operasi Damai Cartenz. Ali Teu Kogoya ditembak mati, Minggu (3\/4\/2022) kemarin di Ilaga.\nAli Teu Kogoya merupakan pria berusia 25 tahun.\n\"Memang benar ada penembakan yang menewaskan anggota KKB di Ilaga, Minggu (3\/4),\" kata Kepala Kepolisian Daerah (Kapolda) Papua Irjen Pol. Mathius Fakhiri kepada ANTARA di Jayapura, Senin.\nAnggota KKB itu terpaksa ditembak petugas karena berusaha melawan dan menembak petugas saat hendak ditangkap.\nAli Kogoya, yang merupakan anggota KKB Kuyawage, membawa sepucuk senjata api jenis FN 46 AK, dengan No seri EA 1520077, yang berisi dua butir peluru di dalam magasen.\nFakhiri mengatakan Jenazah Ali Kogoya kemudian dibawa ke Puskesmas Ilaga, sementara petugas mengamankan barang bukti berupa senjata api jenis FN 46 di Polres Puncak.\nDia menambahkan, berdasarkan laporan yang diterima, senjata api yang dibawa Kogoya berasal dari Undius Kogoya. Ali Kogoya diketahui bergabung dengan Kelenak Telenggen di Ilaga, Kabupaten Puncak. (Antara)\n\n"
    },
    {
        "dateid": "2021-01-13",
        "content": "\n\nSuara.com - Menteri Pariwisata dan Ekonomi Kreatif Sandiaga Uno mengatakan, dirinya tidak akan mengadopsi OK OCE menjadi program Kemenparekraf. Sandiaga bahkan sudah mundur dari program yang ia rintis sejak menjabat Wakil Gubernur DKI Jakarta.\nSandiaga mengatakan, OK OCE akan berjalan secara independen sebagai satu gerakan naional pencipta lapangan kerja berbasis wirausaha.\n\"Saya sudah resign dan teman-teman ini memberikan suatu masukan kepada saya agar mereka tetap independen. Dan memang kami tidak akan mengadopsi program tersebut di Kemenparekraf,\" kata Sandiaga dalam diskusi daring Fraksi Nasdem, Rabu (13\/1\/2021).\nSandiaga yang belum lama dilantik menjadi menteri menegaskan bahwa tidak ada visi misi dirinya dalam memimpin Kemenparekraf. Menurutnya apa yang ia lakukan di kementerian itu ialah dalam rangka menjalankan visi misi Presiden Joko Widodo.\n\"Jadi tidak ada visi menteri, saya garis bawahi tidak ada program Sandi Uno. Ini semua visinya Pak Presiden Jokowi dan saya bekerja atas visi beliau dan program Kementerian Pariwisata dan Ekonomi Kreatif adalah dalam rangka menuju mendukung visi beliau,\" ujarnya.\n\n"
    },
    {
        "dateid": "2022-04-05",
        "content": "\n\nSuara.com - Pemerintah menerapkan aturan baru bagi penonton pertandingan olahraga diwajibkan sudah mendapatkan vaksin Covid-19 dosis ketiga atau vaksin booster.\nHal itu tertuang dalam Instruksi Menteri Dalam Negeri Nomor 20 Tahun 2022 tentang PPKM Level 3, 2, dan 1 Covid-19 di Jawa dan Bali yang ditandatangani Mendagri Tito Karnavian.\n\"Kami ingin menyampaikan adanya perubahan terhadap pengaturan untuk syarat pertandingan olahraga dengan adanya penekanan vaksinasi booster untuk penonton,” kata Dirjen Bina Adwil Kemendagri, Safrizal, Selasa (5\/4\/2022).\nBagi penonton yang baru divaksin dosis kedua harus menyertakan hasil negatif antigen pada hari pertandingan.\n\"Sedangkan untuk seluruh pemain, ofisial, kru media, dan staf pendukung yang hadir diberikan keringanan dengan diperkenankan minimal vaksin dosis kedua dan hanya menggunakan syarat antigen pada hari pertangingan,\" jelasnya.\nPemerintah juga telah resmi memperpanjang masa berlaku kebijakan Pemberlakukan Pembatasan Kegiatan Masyarakat (PPKM) di Jawa dan Bali selama dua pekan ke depan atau hingga 18 April 2022.\nJumlah daerah PPKM Level 1 naik dari sebelumnya 6 daerah menjadi 20 daerah. Daerah PPKM Level 2 juga naik dari 83 menjadi 99 daerah.\nKenaikan pada Level 1 dan Level 2 secara otomatis menurunkan jumlah daerah di Level 3, dari yang sebelumnya 39 daerah menjadi hanya 9 daerah, dan tidak ada daerah yang berada di Level 4.\nSebelumnya, Koordinator PPKM Jawa dan Bali Luhut Binsar Panjaitan membeberkan jumlah penambahan kasus harian sudah turun hingga 97 persen dari puncak lonjakan akibat varian Omicron.\nSelain itu, jumlah kasus aktif secara nasional juga turun hingga 83 persen dari puncak Omicron, sehingga saat ini jumlah kasus aktif sudah berada di bawah 100 ribu atau tepatnya 95.990 orang yang masih dirawat.\nHal lain yang menggambarkan bahwa kondisi Covid-19 varian omicron cukup baik terlihat dari turunnya rawat inap rumah sakit hingga 85 persen dan BOR rumah sakit saat ini hanya 6 persen.\nKemudian, angka positivity rate di bawah standar WHO yaitu 4 persen dan angka kematian pasien Covid-19 juga menurun hingga 88 persen dibandingkan puncak Omicron.\n\n"
    },
    {
        "dateid": "2022-04-04",
        "content": "\n\nAntara, · Senin 04 April 2022 16:54 WIB\nLONDON - Kementerian luar negeri Rusia mengatakan bahwa rekaman warga sipil yang tewas di kota Bucha di Ukraina telah \"dipesan\" oleh Amerika Serikat. Hal itu dilakukan sebagai bagian dari rencana untuk menyalahkan Rusia.\n\"Siapa yang menguasai provokasi? Tentu saja Amerika Serikat dan NATO,\" kata juru bicara kementerian Maria Zakharova dalam sebuah wawancara di televisi pemerintah pada Minggu (3\/4\/2022) malam waktu setempat.\nZakharova mengatakan kecaman langsung Barat atas gambar warga sipil yang tewas mengindikasikan cerita itu telah menjadi bagian dari rencana untuk menodai reputasi Rusia.\n\"Dalam kasus ini, menurut saya fakta bahwa pernyataan ini (tentang Rusia) dibuat pada menit-menit pertama setelah materi ini muncul, tidak diragukan lagi siapa yang 'memesan' cerita ini.\"\nSebelumnya Reuters melaporkan bahwa wartawannya yang mengunjungi Bucha pada Sabtu melihat mayat-mayat tergeletak di jalan-jalan kota itu, yang berjarak 37km dari ibu kota Kiev.\n\nSebuah kuburan massal di sebuah gereja masih terbuka, tangan dan kaki korban terlihat menyembul dari tanah liat merah yang ditumpuk di atasnya.\nUkraina pada Minggu menuduh Rusia melakukan \"pembantaian\" di Bucha, salah satu kota yang direbut kembali oleh tentara Ukraina ketika pasukan Rusia pergi untuk bertempur di wilayah timur.\n"
    },
    {
        "dateid": "2022-04-04",
        "content": "\n\nAzhari Sultan, Okezone · Senin 04 April 2022 18:08 WIB\nJAMBI - Tiga orang yang diduga mencuri uang dari koper milik penumpang pesawat di Bandara Sultan Thaha Jambi pada Jumat pekan lalu, berhasil ditangkap tim Reskrim Polresta Jambi.\nDiduga pelaku merupakan pekerja ground handling perusahaan maskapai yang ditumpangi korban.\nMenurut Kasat Reskrim Polresta Jambi, Kompol Afrito Marbaro Macan, saat ini pihaknya telah menangkap ketiga pelaku.\n\"Ya sudah kita amankan di kantor untuk pemeriksaan lebih lanjut,\" ucap Afrito, Senin (4\/4\/2022).\nDari keterangan pelaku, uang tersebut diambil dari dalam koper milik korban yang merupakan warga Jambi. Terungkapnya kasus ini setelah ditangani oleh Polresta Bandara Soekarno Hatta. Selanjutnya, dilimpahkan ke Polresta Jambi untuk penanganan lebih lanjut.\n\"Saat ini, ketiga pelaku sudah kita tahan, berikut dengan barang bukti. Kita juga sedang melakukan pelengakapan berkas,\" ucapnya.\nNamun begitu, kasus ini masih dalam proses pendalami lebih lanjut. \"Masih kita dalami lagi ya,\" imbuhnya.\nTerpisah, GM Bandara Sultan Thaha, Jambi, Siswanto membantah ketiga pelaku karyawan Angkasa Pura II.\n\"Ketiganya bukan dari karyawan Angkasa Pura II, tetapi memang ada kerja sama dengan kita. Mereka merupakan karyawan dari perusahaan maskapai yang bersangkutan,\" ungkapnya singkat.\nSebelumnya, tim Satreskrim Polresta Jambi berhasil membekuk tiga orang terduga pelaku pencurian uang senilai Rp35 juta dari koper milik salah satu penumpang maskapai Lion Air di Bandara Sultan Thaha Jambi.\n\nUntuk diketahui, korban bernama Rusdi Caniago (45) warga Kota Jambi yang mengaku kehilangan uang senilai Rp35 juta didalam tas di bagasi pesawat Lion Air dengan penerbangan Bandara Sultan Thaha Saifuddin Jambi tujuan Bandara Udara Soekarno Hatta Jakarta.\nMenurut korban, dari tiga tangan pelaku petugas masih mendapatkan sisa uang miliknya sebanyak Rp22 juta dari Rp35 juta uang miliknya hilang.\n\"Uangnya sisa yang digunakan pelaku sebesar Rp13 juta. Sedangkan sisa uang disembunyikan pelaku di kandang ayam. Kata bapak petugas cerita ke saya,\" ujarnya.\n"
    },
    {
        "dateid": "2022-04-05",
        "content": "\n\nAntara, · Selasa 05 April 2022 03:49 WIB\n\"Untuk para korban ini, sementara mengungsi ditempat rumah-rumah warga sekitar. Dan kita tentunya turut prihatin atas musibah yang menimpa warga kami, semoga dapat tabah dalam menghadapi musibah yang terjadi,\" katanya.\nPolisi sudah memasang garis pembatas demi kepentingan penyelidikan untuk mencari tahu penyebab kebakaran yang terjadi. Pihaknya juga sudah melakukan pendataan warganya yang tertimpa musibah kebakaran.\n\"Untuk kebakaran ini sudah ditangani pihak Kepolisian, dan kita juga sudah melakukan pendataan warga-warga yang rumahnya hangus terbakar maupun yang terdampak,\" ujar Alfian.\n\n(aky)\n"
    },
    {
        "dateid": "2022-04-04",
        "content": "\n\nSusi Susanti, Okezone · Senin 04 April 2022 12:46 WIB\nSRI LANKA - Para menteri kabinet Sri Lanka telah mengundurkan diri secara massal setelah protes atas penanganan pemerintah terhadap krisis ekonomi terburuk dalam beberapa dekade.\nSebanyak 26 menteri mengajukan surat pengunduran diri - tetapi bukan Perdana Menteri (PM) Mahinda Rajapaksa.\nMenteri Pendidikan Dinesh Gunawardena mengatakan kepada wartawan pada Minggu (3\/4) bahwa menteri kabinet telah menyerahkan surat pengunduran diri mereka kepada perdana menteri.\nPutra PM Sri Lanka, Namal Rajapaksa, termasuk di antara menteri kabinet yang mengundurkan diri. Namal mencuit bahwa dia berharap itu akan membantu keputusan Presiden dan PM untuk membangun stabilitas bagi rakyat dan pemerintah\".\nSebelumnya pengunjuk rasa menentang jam malam untuk turun ke jalan di beberapa kota.\nPresiden Gotabaya Rajapaksa - yang merupakan adik dari PM Rajapaksa - memberlakukan jam malam selama 36 jam pada Jumat (1\/4), sehari setelah bentrokan di dekat kediamannya.\nJam malam akan tetap berlaku hingga pukul 06:00 (00:30 GMT) pada Senin (4\/4).\nOrang-orang dilarang berada di jalan umum mana pun, di taman, di kereta api, atau di tepi pantai kecuali mereka memiliki izin tertulis dari pihak berwenang, dan akses ke media sosial diblokir sementara.\n\nProtes pada Kamis (31\/3) di luar rumah Presiden Rajapaksa di Kolombo dimulai dengan damai, tetapi para peserta mengatakan keadaan berubah menjadi kekerasan setelah polisi menembakkan gas air mata dan meriam air, memukuli para demonstran.\nPara pengunjuk rasa membalas dengan melempari polisi dengan batu dan setidaknya dua lusin personel polisi dilaporkan terluka, dengan sejumlah kendaraan juga dibakar.\nPada Minggu (3\/4), tentara bersenjatakan senapan serbu memblokir upaya ratusan pengunjuk rasa untuk berbaris ke Lapangan Kemerdekaan di ibu kota.\n\"Presiden Rajapaksa lebih baik menyadari bahwa gelombang telah mengubah pemerintahan otokratisnya,\" kata anggota parlemen oposisi Harsha de Silva kepada kantor berita AFP di sebuah rapat umum.\n\"Kami tidak bisa membiarkan pengambilalihan militer. Mereka harus tahu kami masih demokrasi,” terang anggota parlemen oposisi lainnya, Eran Wickramaratne.\nDi Kandy, sebuah kota berpenduduk 125.000 orang di Provinsi Tengah, polisi menembakkan gas air mata ke ratusan mahasiswa yang memprotes di dekat Universitas Peradeniya.\nDiketahui, negara ini bergulat dengan apa yang dikatakan sebagai krisis ekonomi terburuk sejak kemerdekaan dari Inggris pada tahun 1948.\nHal ini sebagian disebabkan oleh kurangnya mata uang asing, yang digunakan untuk membayar impor bahan bakar. Dengan pemadaman listrik yang berlangsung setengah hari atau lebih, dan kekurangan makanan, obat-obatan dan bahan bakar, kemarahan publik telah mencapai titik tertinggi baru.\nIni adalah perubahan besar dalam popularitas Rajapaksa, yang meraih kekuasaan dengan kemenangan mayoritas pada 2019, yang menjanjikan stabilitas dan \"tangan yang kuat\" untuk memerintah negara itu.\n"
    },
    {
        "dateid": "2022-01-27",
        "content": "\n\nMNC Media, · Kamis 27 Januari 2022 14:02 WIB\nJAKARTA - Tetap berhati-hati dalam melakukan transaksi tunai di ATM, waspadai lingkungan sekitar dan hindari orang-orang yang mencurigakan. Sebab baru-baru ini, tim satpam Bank BRI berhasil menggagalkan aksi modus penipuan di Galeri ATM Bank BRI Kantor Cabang Pematang Siantar, Jumat 21 Januari 2022.\nIshak Luthfian Pimpinan Cabang BRI Pematang Siantar menjelaskan pelaku kejahatan tersebut berhasil ditangkap dan diserahkan ke pihak berwajib.\nDia menuturkan, pelaku kejahatan ini mengincar lansia yang kurang mengerti teknologi. Dalam mekanisme keamanan, mesin ATM secara otomatis meminta penggantian pin, bila kartu tersebut lama tidak digunakan.\n\"Pelaku akan menawarkan bantuan proses ganti PIN kepada nasabah lansia yang sedang melakukan transaksi di mesin ATM,\" kata dia, Kamis (27\/1\/2022).\nSikap ramah dari pelaku, lanjutnya, tidak menimbulkan rasa curiga kepada korban. Karena orangtua cenderung gagap teknologi alias gaptek.\nPelaku akan membantu mengganti PIN, namun dengan cepat dia juga melakukan penarikan tunai. Ketika ATM memproses uang, kartu akan keluar terlebih dahulu, baru kemudian uang tunai. Waktu singkat inilah yang menjadi celah pelaku menipu korban.\nModus baru ini diketahui setelah pengaduan seorang korban, pada Desember 2021.\n\"Pelaku ini luar biasa cepat sekali. Langsung tarik tunai Rp 2 juta, kemudian saat uang tunai belum keluar dia menyuruh orangtua tersebut pindah ATM dengan alasan rusak. Uang pun langsung diambilnya,\" kata dia.\nLaporan tersebut segera diproses ke pihak kepolisian. Tim Bank BRI juga telah mempelajari dengan seksama bukti-bukti dari CCTV. Wajah dan sosok pelaku dikenali, dan caranya pun sudah dipelajari.\n\nTidak itu saja, modus baru yang direkam dalam CCTV tersebut dan wajah pelaku juga langsung disebar ke seluruh cabang Bank BRI.\n\"Kami sebar kepada seluruh satpam yang bertugas, agar wajah pelaku mudah diingat dan diwaspadai bila pelaku beraksi di unit-unit kerja lainnya” ujar Ishak Luthfian yang biasa disapa Luthfi.\nBeberapa waktu kemudian, pelaku yang sama kembali. Namun untuk memastikan tidak terjadi kesalahan penangkapan, tim satpam terus melakukan pemantauan ketat.\nDi hari pertama pelaku tidak melakukan apa-apa, hanya mondar-mandir.\nKemudian di hari kedua pelaku melakukan modusnya. Langsung saja pelaku berhasil diamankan dengan tim satpam yang telah bersiap dalam posisi.\nKetika pelaku ingin melakukan aksinya kepada nasabah yang sedang melakukan transaksi, pelaku berhasil diamankan oleh Satpam BRI yang bernama Okto Napitupulu.\nDalam proses pengamanan di kasus kedua melibatkan petugas dari Polri yang sedang berjaga di Bank BRI Cabanh Pematang Siantar.\nKini pelaku telah diamankan pihak kepolisan. Uang korban sebesar Rp 2 juta telah dikembalikan. Proses hukum tetap berlanjut.\nLuthfi menghimbau kepada masyarakat agar tetap meningkatkan kewaspadaan saat akan bertransaksi di ATM, agar terhindar dari modus-modus kejahatan di dalam bilik ATM.\n“Bercermin dari kejadian ini, kami menghimbau kepada masyarakat agar meningkatkan kewaspadaan dan kehati-hatian saat akan bertransaksi dalam bilik ATM. Jangan sungkan melaporkan kejadian-kejadian mencurigakan di sekitar kita kepada petugas satpam yang menjaga. BRI pun terus berupaya meningkatkan keamanan dan serius membantu pelayanan khususnya pada nasabah-nasabah lansia yang ingin melakukan transaksi ke ATM,” ungkap Luthfi.\n"
    },
    {
        "dateid": "2022-03-27",
        "content": "\n\nSyukri Syarifuddin, iNews · Minggu 27 Maret 2022 07:27 WIB\nBANDA ACEH - Sebanyak tiga remaja asal Aceh Besar diamankan Unit Reskrim Polsek Kuta Baro Polresta Banda Aceh atas dugaan melakukan tindak pidana pemerkosaan dan pelecehan seksual terhadap temannya sendiri.\nPelecehan terhadap K (15), warga salah satu gampong di Aceh Besar itu terjadi pada Selasa 23 Maret 2022, dini hari di dalam bengkel sepeda motor dan laundry di Aceh Besar.\nKini YA (18), MY (17) dan FJH (17) yang berdomisili di Aceh Besar harus berurusan dengan Unit Pelayanan Perlindungan Anak (PPA) Satreskrim Polresta Banda Aceh atas laporan Polisi nomor LPB\/156\/III\/2022\/SPKT\/Polresta Banda Aceh.\nKasatreskrim Kompol M Ryan Citra Yudha, SIK mengatakan YA pelaku dijerat pasal 50 Jo pasal 47 Qanun Aceh No. 6 tahun 2014 tentang Hukum Jinayat. Sementara MY dan FJH dijerat pasal 50 Jo pasal 47 Qanun Aceh No. 6 tahun 2014 tentang Hukum Jinayat Jo UU RI No. 11 tahun 2012 tentang Sistem Peradilan Pidana Anak.\nKompol Ryan menjelaskan, kejadian bermula pada hari Senin 21 Maret 2022, sekira pukul 20.00 WIB, MY menjemput K di rumahnya. Lalu mereka berdua dengan menggunakan sepeda motor menuju ke pantai Alue Naga Banda Aceh.\nKetika dalam perjalanan pulang, MY mengajak K menuju ke bengkel kosong di Salah satu gampong di Aceh Besar sekitar jam 00.30 WIB. Saat tiba didalam ruangan bengkel, MY langsung melakukan pemerkosaan dan pelecehan seksual terhadap korban.\n\"Saat itu MY melakukan pemerkosaan dan pelecehan seksual terhadap korban, namun korban sempat berontak, alhasil lokasi yang sepi pelaku terus melakukan hal yang dilarang tersebut,\" ucap Kompol Ryan.\nSetelah melakukan perbuatannya, MY bermaksud mengantar korban pulang kerumahnya, namun di jalan Desa Tungkop Darussalam, MY bertemu dengan FJH dan Cek.\n\"Saat MY bertemu dengan FJH dan saksi Cek, MY membicarakan sesuatu dengan FJH dan disaksikan oleh Cek ,\" kata Kasatreskrim lagi.\nKompol Ryan mengatakan, pasca bertemu dengan FJH, pelaku MY tidak jadi mengantar korban pulang, namun membawa korban ke laundry milik FJH di Gampong Cucum, Aceh Besar. Disitu MY melakukan kembali pemerkosaan dan pelecehan seksual terhadap korban.\n\nKemudian lanjutnya, FJH kembali membicarakan sesuatu dengan MY diruangan depan Laundry, dan FJH pun melakukan hal yang sama terhadap korban.\n\"FJH bukannya menolong korban, namun ia turut melakukan tindak pidana pemerkosaan dan pelecehan seksual terhadap korban,\" sebut Kompol Ryan.\nSaat FJH keluar dari kamar tempat korban dilecehkan, tiba - tiba YA masuk dan FJH pun keluar kamar. Disitu YA melakukan pemerkosaan dan pelecehan seksual terhadap korba, kata Kasatreskrim.\nSambil menangis, Kembang pun diantar oleh MY kerumahnya sekitar jam 03.00 WIB dan keesokan harinya, kembang menceritakan perbuatan para pelaku kepada orang tuannya dan melaporkan ke Kepolisian.\n"
    },
    {
        "dateid": "2022-04-04",
        "content": "\n\nAlyssa Nazira, Okezone · Selasa 05 April 2022 07:01 WIB\nSORE HARI, selepas Benny Moerdani bermain golf bersama kawan-kawannya di Puncak, Jawa Barat, Benny mengalami hal yang tidak diinginkan. Saat itu Benny sedang berjalan seorang diri di lantai bawah tanah hotel, namun tiba-tiba, ia terpeleset, yang membuatnya seketika ambruk dan tidak sadarkan diri.\nSetengah jam kemudian Benny baru ditemukan dalam keadaan yang masih tak sadarkan diri. Kepala Benny menghantam kursi yang berada di dekatnya saat ia terpeleset dan jatuh. Akibatnya saat ditemukan, Benny pingsan dengan keadaan kepalanya yang berlumuran darah.\nSetelah Benny ditawari untuk berobat di Rumah Sakit Tan Tock Seng oleh Perdana Menteri Singapura ketika itu, Goh Chok Tong, baru diketahui jika peristiwa tersebut menyebabkan Benny mengalami stroke, seperti dikutip dari buku \"Buku Benny Moerdani Yang Belum Terungkap\".\nAkibatnya, Benny harus menjalani serangkaian terapi demi kesembuhannya itu. Namun, belakangan Benny seperti kesulitan mengurus pembayaran biaya perawatannya. Untuk membayar biaya perawatan dan terapinya, tentunya membutuhkan biaya yang tidak sedikit.\n\nMenurut mantan ajudan Benny, Letnan Jenderal Marinir Purnawirawan Nono Sampono; Goh Chok Tong, yang merupakan Perdana Menteri Singapura saat itu; dan juga Taufiq Kiemas, yang merupakan suami mantan Presiden RI Megawati Soekarnoputri, menjadi orang yang melunasi biaya berobat Benny, selama Benny sakit.\nSetelah beberapa saat menjalani perawatan dan terapi, akhirnya Benny bisa jalan kembali. Namun sayangnya sejak itu, salah satu telinganya yang tuli semakin lama, semakin sering merasa nyeri. Namun tubuh Jenderal yang dulu tegap itu juga mulai terlihat ringkih.\nTetapi Benny tidak ingin menyerah. Dengan kaki yang mesti diseret saat berjalan, Benny masih saja wira-wiri bertemu dengan kawan-kawannya sesama purnawirawan TNI. Kadang ia bepergian ditemani asistennya, kadang dijemput Laksamana TNI Purnawirawan Muhammad Arifin, mantan Kepala Staf Angkatan Laut.\n"
    },
    {
        "dateid": "2022-04-05",
        "content": "\n\nDzulfikar Ash, iNews · Selasa 05 April 2022 01:06 WIB\nKUTAI KARTANEGARA - Miris, seorang bocah belia 12 Tahun di Kecamatan Muara Kaman, Kutai Kartanegara, Kalimantan Timur, disetubuhi ayah kandungnya. Informasi yang dihimpun perempuan tersebut hamil delapan bulan, dari ayah kandungnya, pelaku berulang kali menggauli darah dagingnya, kasus ini sudah ditangani pihak Polsek Muara Kaman.\nKapolsek Muara Kaman AKP Hari Supranoto, menjelaskan kasus tersebut terungkap saat pihak keluarga mencurigai kondisi perempuan 12 tahun tersebut membesar. Dari laporan pihak keluarga kepolisian bertindak cepat untuk memeriksa korban ke puskesmas.\n\"Korban kami bawa periksa ke puskesmas pada 1 April 2022. Hasilnya, korban ini sedang hamil delapan bulan,\" ungkap AKP Hari saat dikonfirmasi Senin (4\/3\/2022) malam.\nSebelumnya, pihak keluarga tak mau mengungkap pelaku yang menyetubuhi korban yang berusia 12 tahun, namun setelah di bujuk, akhirnya korban menceritakan kejadian tersebut, ternyata ayah kandungnya yang tega merenggut kesucian darah dagingnya.\n\"Yang mencabuli ternyata ayah kandungnya korban sendiri. Pelaku melakukan tindakan asusila kepada korban sebanyak 7 kali. Terjadi sejak awal Juli sampai akhir Agustus 2021,\" ungkap AKP Hari.\nBocah belia 12 tahun sering diancam pelaku yang merupakan ayahnya sendiri, tak menceritakan kejadian tersebut dengan siapa pun. Dan parahnya lagi sang ayah memberikan pemahaman kepada wanita polos tersebut, bersetubuh sebagai salah satu tanda kasih sayang ayah terhadap buah hatinya.\n\"Korban tutup mulut karena ditakutin pelaku akan dimarahin sama ibunya. Korban juga menganggap kalau 'itu' adalah kasih sayang dari pelaku. Sehingga memilih diam dan tidak mengadukan kepada siapapun,\" katanya.\nAKP Hari menambahkan, pelaku berumur 39 tahun itu kerap menikmati buah hatinya tersebut di perkebunaan sawit di tempat ayahnya bekerja. Pelaku menyetubuhi anak kandungnya saat waktu dini hari.\n\"Korban dibawa ke kebun sawit tempat pelaku kerja. Dilakukan pada dini hari saat semua anggota keluarga sedang tidur,\" tambahnya.\n\nUsai mendengarkan keterangan disampaikan korban. Polsek Muara Kaman langsung menangkap pelaku tanpa perlawanan di kediamannya, pada Jumat 1 April 2022.\n\"Langsung kami tahan pelaku saat itu juga. Sekarang kami masih melakukan penyidikan mendalam,\" bebernya.\nDari hasil pengakuaan sang ayah, tega melakukan perbuatan biadapnya, karena nafsu dengan perubahan tubuh sang anak. Pelaku juga sudah mengakui seluruh tindakan bejatnya itu kepada penyidik polsek muara kaman.\nUntuk mempertanggung jawabkan perbuatan bejatnya pelaku dikenakan Pasal 76 B Undang-undang RI Nomor 1 tahun 2016, tentang penetapan perubahan atas Undang-undang RI Nomor 23 tahun 2002, tentang Perlindungan Anak dan dikenakan Pasal 81 ayat 1 dan ayat 2.\n"
    },
    {
        "dateid": "2022-04-04",
        "content": "\n\nAzhari Sultan, Okezone · Senin 04 April 2022 21:01 WIB\nJAMBI - Tiga orang yang diduga mencuri uang dari koper milik penumpang pesawat di Bandara Sultan Thaha Jambi pada Jumat pekan lalu, akhirnya berhasil diringkus tim Reskrim Polresta Jambi.\nDiduga, pelaku merupakan pekerja Ground Handling satu di antara perusahaan maskapai yang ditumpangi oleh korban.\nMenurut Kasat Reskrim Polresta Jambi, Kompol Afrito Marbaro Macan, saat ini pihaknya telah mengamankan ketiga pelaku.\n\"Ya sudah kita amankan di kantor untuk pemeriksaan lebih lanjut,\" tandas Afrito, Senin (4\/4\/2022).\nDia menambahkan, dari keterangan pelaku, uang tersebut diambil dari dalam koper milik korban yang merupakan warga Jambi.\nDiakuinya, terungkapnya kasus ini setelah ditangani oleh Polresta Bandara Soekarno Hatta. Selanjutnya, dilimpahkan ke Polresta Jambi untuk penanganan lebih lanjut.\n\"Saat ini, ketiga pelaku sudah kita tahan, berikut dengan barang bukti. Kita juga sedang melakukan pelengakapan berkas,\" tukas Afrito.\nNamun begitu, kasus ini masih dalam proses pendalami lebih lanjut. \"Masih kita dalami lagi ya,\" imbuhnya.\nTerpisah, GM Bandara Sultan Thaha, Jambi, Siswanto membantah ketiga pelaku karyawan Angkasa Pura II.\n\"Ketiganya bukan dari karyawan Angkasa Pura II, tetapi memang ada kerja sama dengan kita. Mereka merupakan karyawan dari perusahaan maskapai yang bersangkutan,\" ungkapnya singkat.\n\nSebelumnya, tim Satreskrim Polresta Jambi berhasil membekuk tiga orang terduga pelaku pencurian uang senilai Rp35 juta dari koper milik salah satu penumpang maskapai Lion Air di Bandara Sultan Thaha Jambi.\nUntuk diketahui, korban bernama Rusdi Caniago (45) warga Kota Jambi yang mengaku kehilangan uang senilai Rp35 juta didalam tas di bagasi pesawat Lion Air dengan penerbangan Bandara Sultan Thaha Saifuddin Jambi tujuan Bandara Udara Soekarno Hatta Jakarta.\nMenurut korban, dari tiga tangan pelaku petugas masih mendapatkan sisa uang miliknya sebanyak Rp22 juta dari Rp35 juta uang miliknya hilang.\n\"Uangnya sisa yang digunakan pelaku sebesar Rp13 juta. Sedangkan sisa uang disembunyikan pelaku di kandang ayam. Kata bapak petugas cerita ke saya,\" ujarnya.\n"
    },
    {
        "dateid": "2022-04-04",
        "content": "\n\nDemon Fajri, Okezone · Senin 04 April 2022 19:01 WIB\nBENGKULU - Salah satu warga Desa Retak Ilir, Kecamatan Ipuh, Kabupaten Mukomuko, Provinsi Bengkulu, berinisial MJI (22), ditangkap Satuan Reserse Kriminal (Satreskrim), Polres Mukomuko, Polda Bengkulu.\nPria 22 tahun itu diduga membuang bayi berjenis kelamin perempuan yang baru dilahirkan oleh pacar berinisial NM (19), warga Desa Retak Ilir, Kecamatan Ipuh, Kabupaten Mukomuko.\nDi mana bayi itu dibuang, usai pacarnya NM melahirkan di Pondok dekat Kandang Sapi, tepatnya belakang rumah NM di desa setempat.\nUsai melahirkan, bayi tersebut dibuang di rumah tetangga NM, atau berselang dua rumah dari kediaman NM di desa tersebut.\nKapolres Mukomuko, Polda Bengkulu, AKBP Witdiardi mengatakan, dugaan penelantaran anak ini bermula dari terduga pelaku MJI dan NM, yang pacaran sudah 5 tahun. Keduanya menjalin hubungan terlarang di rumah NM, dan mengandung atau hamil.\nKetika sudah sampai waktu melahirkan NM menghubungi pacarnya, MJI jika NM ingin melahirkan. Keduanya pun bertemu di belakang rumah NM. Lalu, mereka pergi ke pondok dekat kandang sapi yang berada di belakang rumah NM. Tak lama berselang NM melahirkan bayinya.\n\nSelanjutnya, terduga pelaku MJI, memotong tali pusar dan membersihkan bayi dengan kain panjang yang sebelumnya telah dipersiapkan.\n\"Bayi itu dibungkus dengan kain kemudian diletakkan di sebelah rumah NM, yang berjarak 2 rumah. Tepatnya, di rumah bibi NM,\" kata Witdiardi, Senin (4\/4\/2022).\nKemudian, jelas Witdiardi, bibi terduga pelaku NM mendengar tangisan suara bayi di teras rumahnya, dan melaporkan kepada Kades Retak Ilir, Kecamatan Ipuh, Kabupaten Mukomuko dan Polsek Mukomuko Selatan setempat selanjutnya Polsek Mukomuko Selatan.\nKasus ini terungkap, kata Witdiardi, lantaran banyak orang yang ingin mengadopsi bayi tersebut. Di mana saat orang mendatangi rumah bibi NM mau mengambil bayi, NM tidak ingin memberikan bayi tersebut, alasannya ingin memelihara bayi tersebut.\nKeluarga NM merasa curiga. Ketika ditanya kepada NM Apakah dia yang melahirkan dan NM mengakui bahwa memang benar itu adalah bayi yang dilahirkan dari NM\n\"Saat ini ibu bayi masih dalam kondisi lemah belum dapat dimintai keterangan dan menjalani perawatan di kediaman orangtuanya,\" pungkas Witdiardi.\n"
    },
    {
        "dateid": "2022-04-18",
        "content": "\n\n       loading...\n      \n       Pemerintah kembali memperpanjang masa Pemberlakuan Pembatasan Kegiatan Masyarakat (PPKM) di wilayah Jawa dan Bali sampai dengan tanggal 18 April 2022. Foto\/SINDOnews\n       JAKARTA - Pemerintah kembali memperpanjang masa Pemberlakuan Pembatasan Kegiatan Masyarakat (PPKM) di wilayah Jawa dan Bali sampai dengan tanggal 18 April 2022. Hal tersebut tertuang dalam Instruksi Menteri Dalam Negeri Nomor 20 Tahun 2022. \n       \n       Untuk wilayah aglomerasi Jakarta, Bogor, Depok, Tangerang, Bekasi (Jabodetabek) masih berada pada PPKM Level 2. Dirjen Bina Adwil Kemendagri, Safrizal mengatakan bahwa capaian vaksinasi menjadi salah satu parameter evaluasi PPKM.        “Perpanjangan PPKM di awal Ramadhan ini kita harapkan menjadi pertanda baik, di mana sudah semakin banyak daerah yang berada di level 1,\" ujar Safrizal dalam keterangannya, Selasa (5\/4\/2022).\n       \n       \n       Safrizal mengungkapkan bahwa jumlah daerah yang berada di level 1 mengalami kenaikan yang sangat tinggi, dari yang sebelumnya hanya 6 daerah menjadi 20 daerah. Kenaikan jumlah daerah juga terjadi pada level 2 yaitu 99 daerah dari yang sebelumnya 83 daerah. \n       \n       Kenaikan pada level 1 dan level 2 secara otomatis menurunkan jumlah daerah di level 3, dari yang sebelumnya 39 daerah menjadi hanya 9 daerah, dan tidak ada daerah yang berada di level 4. Secara akumulatif mayoritas daerah di wilayah Jawa-Bali berada di level 1 dan 2 yang mencakup besaran 93%. \n       \n       \n       Berikut daerah pada PPKM Level 1:\n       Jawa Barat\n       Kota Sukabumi, Kabupaten Pangandaran, Kota Banjar, Kabupaten Cirebon, Kabupaten Cianjur, Kabupaten Ciamis, Kabupaten Garut.\n       \n       Jawa Tengah\n       Kota Tegal, Kota Semarang, Kabupaten Kendal, Kabupaten Banyumas, dan Kabupaten Semarang.        Jawa Timur\n       Kabupaten Ponorogo, Kota Surabaya, Kota Mojokerto, Kabupaten Tuban, Kabupaten Mojokerto, Kabupaten Lamongan, Kota Pasuruan, dan Kabupaten Bojonegoro. \n       \n       \n        (kri)\n        \n      \n"
    },
    {
        "dateid": "2022-03-31",
        "content": "\n\n       loading...\n      \n       SPG tidak hanya berdiri berjam-jam, tapi juga memberikan informasi kepada pengunjung.        JAKARTA - Ajang Indonesia International Motor Show (IIMS) 2022 kembali hadir memanjakan mata para pencinta otomotif di Tanah Air. Dihelat di Jakarta International Expo (Ji-Expo), Kemayoran, Jakarta, pada 31 Maret 2022 hingga 10 April 2022, IIMS 2022 memamerkan ragam mobil hingga motor baru hingga unik.\n       \n       Nah, hal yang menarik dari IIMS atau pameran otomotif lainnya bukan hanya motor dan mobil barunya saja. Tetapi juga kehadiran para kakak-kakak cantik yang menyapa para pengunjung di berbagai booth-nya. Mulai dari Sales Promotion Girl (SPG), Usher, hingga Business Consultant atau Sales Promotor.\n       \n       Mereka tidak sekadar menjadi “pemanis” di IIMS 2022 , tetapi juga harus berjuang dengan berdiri berjam-jam, menahan lelah, bahkan memiliki wawasan luas dan memiliki skill komunikasi yang baik.\n       \n       Nah, tentu banyak yang penasaran, berapa sih bayaran para SPG, Usher, atau Sales Promotor di IIMS 2022?\n       \n       \n       Salah satu Usher di booth Wuling Indonesia, Angela, mengatakan, jika pemasukannya sebagai seorang Usher dibayar per hari. ”Kalau aku, long shift di sini (kerjanya). Dari buka (pameran) sampai tutup. Kisarannya, biasanya kalau di otomotif itu di atas Rp1 (juta) (per hari),” ujarnya saat ditemui tim MNC Portal.\n       \n       Artinya, jika Angela mengambil shift 8 hari, pendapatannya lebih dari Rp8 juta selama pameran berlangsung.\n       \n       Gadis 21 tahun itu mengatakan, pemasukan setiap usher maupun SPG dapat berbeda-beda, tergantung agensinya dan perusahaan yang memakai jasa mereka. ”Kira-kita hampir sama, di atas satu (Rp1 juta). Kalau satu shift, mungkin ada yang di bawah satu (Rp 1 juta), tergantung,” ujarnya.\n       \n       Pengalaman Angela, berbeda dengan Ranti, salah satu Sales Promotor di booth BMW. Dia mengatakan, pemasukannya tidak didapatkan per hari, melainkan satu bulan sekali. Selain itu, penghasilannya juga tidak menentu setiap bulan, tergantung dengan hasil penjualan.\n       \n              ”Kalau kita dari perusahaan, ada tandatangan kontrak, jadinya (pemasukan itu) per bulan. Untuk berapanya, di dunia sales itu enggak ada yang tetap. Makin banyak jualan, makin banyak pemasukannya,” kata Ranti. \n       \n       \n        (dan)\n        \n      \n"
    },
    {
        "dateid": "2022-04-04",
        "content": "\nOleh: Nuran Wibisono - 4 April 2022\nDibaca Normal 3 menit\n\nAda sekitar 252 jenis sate di Indonesia. Namun, baru 175 jenis yang bisa dilacak asal-usulnya\ntirto.id - Aroma dari sate yang dipanggang di atas bara, menghasilkan aroma wangi surgawi, yang bahkan bisa menggoda para vegetarian sekalipun.” \nKalimat itu dipakai oleh tim Lonely Planet dalam The Food Book: A Journey Through the Great Cuisines of the World (2013) untuk menggambarkan sate. Apa yang ditawarkan oleh sate memang tidak hanya rasa. Ia adalah perpaduan godaan indrawi. Suara daging --yang basah oleh bumbu marinasi-- terbakar, aroma dari daging yang menguar bersama asap bakaran, juga penampilan indah sate yang dibalur bumbu: kecap, kacang, atau hanya sambal. \n Sate adalah salah satu ikon kuliner Indonesia. Setiap menyebut sate --populer di luar negeri sebagai satay-- orang langsung memasangkannya dengan Indonesia, meski sate juga populer di negara tetangga semisal Malaysia, Singapura, atau Brunei. \n Dalam The Food Book, juga The Deluxe Food Lovers Companion (2009), selalu disebutkan bahwa sate adalah makanan Indonesia. Tentu saja sate tidak serta merta hadir begitu saja, melainkan lewat proses akulturasi yang panjang. \n \"Kebudayaan bermula ketika makanan mentah dimasak.\" Begitu tulis Felipe Fernandez Arnesto dalam Near a Thousand Tables: A History of Food (2002). \n Penggunaan api mengubah banyak hal dalam kehidupan manusia. Makanan yang awalnya disantap mentah, kini dimasak dengan api. \"Tempat menyalakan api jadi tempat berkumpul dan orang-orang makan di sekeliling api unggun. Memasak jadi bukan sekadar cara menyiapkan makanan, tapi juga mengorganisir masyarakat dan menghasilkan waktu makan,\" tulis Felipe. \n Daging binatang buruan dibakar dan disantap bersama. Daging bakar ini yang kemudian menjadi akar dari kebab. Kata kebab diperkirakan datang dari diksi Persia, kabab, artinya makanan yang ditusuk lalu dipanggang. Jika ditarik lebih lanjut, kata itu juga menginduk pada kata Aramaik, kabbaba, yang artinya dibakar. \n Dalam Oxford Symposium on Food and Cookery 1991: Public Eating (1992), kebab diperkirakan menyebar dari Persia ke seluruh Timur Tengah pada abad 8, dan ke India pada abad ke 15. Tentara Turki di abad 16 kemudian mempopulerkan hidangan ini ke seluruh dunia. Daging dipotong-potong, lalu dibakar dengan pedang. Di era Kesultanan Ottoman, muncul istilah sis, yang artinya pedang. \n \"Kenapa pakai pedang, karena di kawasan padang rumput Eurasia dengan pohon yang jarang, batang kayu itu langka pun mahal. Karena itu shish kebab dipanggang dengan ditusuk ke pedang atau belati,\" tulis Felipe. \n Dari sana lahirlah istilah shish kebab, untuk menyebut potongan daging bentuk kubus dan sayur yang ditusuk lalu dipanggang. Setelah menyebar ke seluruh dunia, ada banyak jenis masakan serupa tapi beda nama. \nDi Iran ada chelow kabab yang juga dinobatkan sebagai makanan nasional. Dari Afrika Barat, ada suya. Di kawasan Suriah dan Lebanon ada halab. Di Jepang ada yakitori. Semua punya akar sama: daging ditusuk dan dipanggang atau dibakar. Di Indonesia, tentu saja, ada sate. Soal nama sate, ada berbagai jenis versi sejarahnya. Yang paling sering dirujuk adalah: sate berasal dari kata Tamil, catai, yang artinya daging. Istilah itu muncul seiring banyaknya pedagang Tamil dan Gujarat yang datang ke Nusantara untuk berdagang. \n Di Indonesia, ada ratusan jenis sate. Mulai sate ayam ala Madura dan Ponorogo, sate kambing ala Tegal yang biasanya pakai daging kambing batibul (di bawah tiga bulan), sate klatak dari Yogyakarta yang memakai jeruji sepeda, sate lilit dari Bali yang tendangan rempahnya tanpa kompromi, hingga sate Padang yang punya tiga mazhab: Padang Panjang, Pariaman, dan Danguang-Danguang. \n Infografik Miroso Te Sate. tirto.id\/Tino \n Di luar nama-nama tenar itu, ada lebih banyak lagi jenis sate di Nusantara. Sate pusut, misalkan. Ini adalah sate khas Lombok, Nusa Tenggara Barat, yang mempunyai kesamaan dengan sate pentul dan lilit dari Bali. Bedanya, sate pusut memakai daging sapi giling, tidak seperti sate pentul dan lilit yang umumnya pakai daging babi dan ikan. \n Sri Owen, ahli kuliner Indonesia, pernah menulis sate pusut dalam buku masyhurnya, Indonesian Regional Food & Cookery (1980). “Saat saya berada di Lombok pada awal 1993,” tulis Sri, “sate ini hanya bisa ditemukan di beberapa restoran di kawasan turis.” \n Sate pusut yang dimasak oleh Owen memakai daging sapi cincang, yang dicampur dengan ketumbar, kelapa sangrai, aneka bawang-bawangan, gula palem, terasi, juga santan kental. Yang dimasak oleh Owen tentu sudah menyesuaikan dengan cita rasa Eropa --dia tinggal di Inggris sejak 1964 saat bekerja untuk BBC. \n Selain beragam jenisnya, sate di Indonesia juga beragam bahan baku utama maupun sausnya. Yang populer tentu sate ayam dan kambing, lalu diikuti dengan sapi dan ikan. Namun ada juga yang memakai daging babi, kelinci, kuda, belut, jerohan, bandeng, bulus, bekicot, bahkan ada yang memakai tempe dan telur puyuh. \n Murdijati Gardjito, peneliti senior di Pusat Studi Pangan dan Gizi, Universitas Gadjah Mada, pernah menyebut bahwa ada 252 jenis sate di Indonesia. Namun, dari jumlah itu baru 175 jenis yang bisa dilacak asal-usulnya. \n Menurut Murdjiati, hampir setiap daerah kuliner di Indonesia punya sate, kecuali di Lampung dan Mandar. Daerah dengan jenis sate paling banyak adalah Yogyakarta yang punya 21 jenis, diikuti Semarang (12 jenis), kemudian Bali dan Pekalongan yang masing-masing punya 11 jenis.[]\n\n Baca juga artikel terkait MIROSO atau tulisan menarik lainnya Nuran Wibisono \n (tirto.id - Gaya Hidup) \nPenulis: Nuran Wibisono \nEditor: Nurul Qomariyah Pramisti \n\n"
    },
    {
        "dateid": "2022-04-04",
        "content": "\nOleh: Adi Briantika - 4 April 2022\nDibaca Normal 1 menit\n\nKadiv Humas Polri Irjen Pol Dedi Prasetyo sebut apabila ada bukti-bukti baru, terkait keterlibatan seseorang, akan ditindak sesuai fakta hukum.\ntirto.id - Polri bakal menindak anggota polisi yang terlibat dalam kasus kerangkeng manusia di rumah Terbit Rencana Perangin-Angin. Hal ini ditegaskan Kadiv Humas Polri Irjen Pol Dedi Prasetyo pada Senin (4\/4\/2022). \n “Apabila ada bukti-bukti baru, terkait keterlibatan seseorang, tidak melihat profesinya, penyidik pasti akan menindak sesuai fakta hukum,” kata Dedi, di Mabes Polri. \n Perkara ini ditangani oleh Polda Sumatra Utara, maka proses penyidikan pun diawasi oleh Bareskrim. Jika penyidik terbukti main-main dalam pengusutan perkara, maka dapat disanksi. \n “Sanksi sangat jelas, bisa sidang kode etik, sidang profesi, maupun dipidana jika terbukti pelanggaran pidana,” imbuh Dedi. \n Tim Advokasi Penegakan Hak Asasi Manusia (TAP-HAM) mengadukan dugaan perdagangan orang dalam perkara kerangkeng manusia ke Bareskrim Polri pada 31 Maret. Namun polisi menolak laporan lantaran peristiwa tindak pidana yang sama telah ditangani oleh Polda Sumatra Utara. \n Kemudian TAP-HAM juga mendesak Komisi Kepolisian Nasional untuk mendorong penyelidikan dugaan pelanggaran etik Korps Bhayangkara. \n “Kami menemukan ada beberapa anggota Polri aktif yang terlibat dalam proses penjemputan anak-anak yang dulunya di luar kerangkeng, dijemput masuk ke dalam kerangkeng,” kata Rahmat Muhammad, perwakilan TAP-HAM. \n Kepolisian menetapkan delapan orang sebagai tersangka kasus kerangkeng manusia, tapi Terbit Rencana tidak menjadi tersangka. Sementara anak Terbit yang berinisial DP masuk dalam daftar tersangka bersama tujuh orang lainnya yang berinisial HS, IS, TS, RG, JS, HG, dan SP. \n Para tersangka belum ditahan dan hanya diperintahkan untuk wajib lapor. \n \n Baca juga artikel terkait KASUS KERANGKENG MANUSIA atau tulisan menarik lainnya Adi Briantika \n (tirto.id - Hukum) \nReporter: Adi Briantika \nPenulis: Adi Briantika \nEditor: Abdul Aziz \n\n"
    },
    {
        "dateid": "2021-12-13",
        "content": "\n\nEra Neizma Wedya, iNews · Senin 13 Desember 2021 07:14 WIB\nLUBUKLINGGAU - Suhardi Yanto (46) ditangkap anggota Satrekrim Polsek Lubuklinggau Barat, lantaran merudapksa keponakannya hingga delapan kali. Lebih tragis lagi, korban kembali diperkosa pasca-dua hari ayah korban meninggal dunia.\nKapolres Lubuklinggau AKBP Nuryono mengatakan, pelaku ditangkap tim Satreskrim Polsek Lubuklinggau Barat, pada Kamis 9 Desember 2021, setelah ibu korban melapor ke polisi.\nBahkan terakhir pelaku merudapaksa keponakannya itu pada Senin (6\/12) sekira pukul 20.00 WIB. Yang mana tersangka langsung menarik korban yang masih berusia 16 tahun itu ke dalam kamar, dan melakukan hubungan badan layaknya suami istri.\n\"Usai merudapaksa pelaku memberikan uang Rp20 ribu kepada korban, untuk uang jajan,” kata Nuryono.\nSetelah peristiwa itu, karena merasa tak tahan lagi akhirnya korban pun menceritakan peristiwa yang dialaminya kepada ibunya. Hingga akhirnya ibu korban yang merasa tidak senang melaporkan kasus ini ke Polsek Lubuklinggau Barat.\nSetelah mendapat laporan dari ibu Bunga Tim Gas Pol langsung melakukan penyelidikan keberadaan Suhardi Yanto, karena takutnya pelaku kabur tim kemudian mengatur siasat agar dapat menangkap pelaku.\n\n\"Tim kita bergerak dengan bantuan korban dengan alasan korban mengajak larian memancing agar pelaku mau datang ke Taman Kurman,” katanya.\nDan akhirnya tersangka yang sudah delapan kali menggagahi Bunga pun datang ke Lapangan Kurma. Ketika datang langsung dilakukan penangkapan oleh polisi.\n\"Saat ini pelaku sudah diamankan, akibat perbuatannya pelaku diancam melanggar Undang-Undang Perlindungan Anak (UUPA),\" ungkapnya.\nFarizal menjelaskan hasil interogasi pelaku dalam aksinya pelaku mengiming-iming korban dengan sejumlah uang. Apalagi korban memang dari keluarga yang kurang mampu tergiur bujuk rayu korban.\nBahkan saat ayah korban (adik tersangka) meninggal dunia, dua hari setelahnya Bunga juga dirudapaksa.\n"
    },
    {
        "dateid": "2022-04-05",
        "content": "\n\nAntara, · Selasa 05 April 2022 05:23 WIB\nUntuk Kabupaten Kutai Timur, dari 18 kecamatan yang ada, hanya enam kecamatan yang mengalami hujan ringan, sementara 12 kecamatan lainnya mengalami hujan petir pada Selasa, pukul 23.00 WITA.\nSebanyak 12 kecamatan itu adalah Kaliorang, Karangan, Muara Ancalong, Muara Wahau, Sangkulirang, Bengalon, Busang, Kaubun, Rantau Pulung, Sangatta Utara, Sangatta Selatan, dan Teluk Pandan.\nSelanjutnya pada Rabu pukul 02.00 WITA, hujan petir berpotensi terjadi di Kecamatan Batu Ampar, Muara Ancalong, Long Mesengat, Muara Bengkal, Telen, dan pukul 08.00 WITA berpotensi terjadi di Kecamatan Karangan.\n\"Di Mahakam Ulu, pada Selasa pukul 11.00 WITA hujan lebat berpotensi terjadi di Kecamatan Long Apari dan Long Pahangai, pukul 23.00 WITA di Kecamatan Long Bagun. Pada Rabu dini hari, hujan petir di Kecamatan Long Apari dan Long Bagun,\" kata Heni.\n\n(aky)\n"
    },
    {
        "dateid": "2022-04-04",
        "content": "\n\nAntara, · Senin 04 April 2022 22:30 WIB\nJaksa penuntut, Adi Suparna, meminta waktu selama dua pekan untuk menyusun tuntutan hingga sidang berikutnya digelar pada Senin mendatang.\nDalam perkara ini, Chalis didakwa dengan sejumlah dakwaan alternatif. Untuk dakwaan primer yaitu pasal 2 ayat (1) juncto pasal 18 UU Nomor 31\/1999 tentang Tindak Pidana Korupsi sebagaimana diubah dan ditambah dengan UU Nomor 20\/2001 tentang perubahan atas UU Nomor 31\/1999 tentang Pemberantasan Tindak Pidana Korupsi juncto pasal 64 ayat (1) KUHP.\nDiketahui aplikasi Binomo mencuat ketika Indra Kesuma atau yang dikenal dengan Indra Kenz ditangkap Bareskrim Polri dan menjadi tersangka penipuan berbasis investasi.\nSebagai influencer, dia memperoleh kekayaannya dari menjadi afiliator salah satu platform judi online yang merugikan masyarakat Indonesia yaitu Binary Option Binomo.\n\n(wal)\n"
    },
    {
        "dateid": "2022-03-30",
        "content": "\n\nTim Okezone, Okezone · Rabu 30 Maret 2022 12:37 WIB\nSEMARANG - Aksi pencurian dengan pemberatan yang disertai pembunuhan yang terjadi di eks Jonas Photo, Jalan Diponegoro, Semarang, direspon cepat oleh jajaran Polda Jateng.\nBerdasar bukti yang ada di TKP, Polda Jateng melakukan pengembangan dan berhasil menangkap pelaku sekitar 7-8 jam dari kejadian.\nPelaku berinisial RIS alias Cipling (24) berhasil ditangkap tim Ditreskrimum Polda Jateng di rumahnya di desa Karangsambung, Kecamatan Karangsambung, Kabupaten Kebumen, Selasa (29\/3\/2022).\nKapolda Jateng melalui Kabidhumas Kombes Pol M Iqbal Alqudusy menegaskan pelaku berhasil ditangkap di Kebumen berdasarkan hasil pengembangan di lapangan.\n\"Polda Jateng berdasarkan bukti-bukti di TKP kemudian mengembangkan penyelidikan dan berhasil menangkap tersangka di Kebumen. Kuat dugaan pelaku langsung melarikan diri ke tempat asalnya setelah melakukan aksinya,\" kata Kombes M Iqbal, Rabu (30\/3\/2022) pagi.\nDijelaskan, pelaku pada saat di TKP sempat difoto oleh korban S (37). Tak hanya itu, S juga sempat mengambil foto KTP pelaku.\n\"Pelaku ditangkap 6-7 jam setelah laporan diterima dan saat ini sudah diamankan tim Ditreskrimum Polda Jateng,\" tambahnya.\n\nBersama pelaku, polisi berhasil mengamankan sejumlah barang yang diduga digunakan pelaku dalam aksinya serta barang bukti hasil kejahatannya.\n\"Dari pelaku berhasil diamankan barang bukti berupa satu unit sepeda motor Honda Supra X 125 warna hitam, tiga buah lensa kamera merk Sony warna hitam dan satu buah kamera drone warna hitam,\" rinci Kabidhumas.\nKabid Humas menegaskan saat ini kasus masih didalami intensif oleh Polda Jateng dan diharapkan tuntas dalam waktu dekat.\n\"Untuk temuan fakta-fakta lain saat ini masih dalam tahap pemeriksaan petugas. Untuk rilis atau press conference secara lengkap akan disampaikan kemudian,\" tandasnya.\n"
    },
    {
        "dateid": "2022-04-03",
        "content": "\n\nSuara.com - Ketua Panitia Kerja RUU Tindak Pidana Kekerasan Seksual, Willy Aditya memastikan pihaknya sudah menyelesaikan pembahasan daftar inventarisasi masalah\/DIM. Penyelesaian pembahasan DIM itu dilakukan bersama dengan pihak pemerintah dalam rapat di Badan Legislasi DPR RI, Sabtu (2\/4) kemarin.\n\"Semua DIM sudah selesai,\" kata Willy kepada wartawan, Minggu (3\/4\/2022).\nSelanjutnya proses pembahasan RUU TPKS akan berlanjut tahap finalisasi di tim perumus (timus) dan tim sinkronisasi (timsin). Rencananya timus dan timsin itu dijadwalkan bakal rapat pada Senin (4\/4) besok.\nWilly menegaskan bahwa tidak ada lagi perubahan dalam timus dan timsin, mengingat pembahasan DIM sudah selesai. Menurut dia, timus dan timsis hanya bersifat untuk menyempurnakan redaksional, bukan substansi RUU.\n\"Kan tidak boleh ada perubahan substansi di timus, timsin,\" ujar Willy.\nKebut Pembahasan\nPanja RUU TPKS optimis bisa menggelar pleno pengambilan keputusan untuk pengesahan RUU TPKS pada 5 April mendatang. Karena itu, rapat pembahasan terus dikebut bahkan dilakukan pada akhir pekan.\n\"Insyaallah sesuai dengan target jadwal yang sudah kita tetapkan, bisa selesai,\" kata Willy di Kompleks Parlemen Senayan, Jakarta, Jumat (1\/4\/).\nDiketahui, Jumat lalu Panja sudah menggelar rapat pembahasan RUU TPKS bersama pemerintah. Namun rapat tersebut dibatasi hingga sore hari dan dilanjutkan pada hari berikutnya.\nWilly menyampaikan, dalam rapat itu Panja lebih fokus pada pembahasan terhadap hak-hak korban, keluarga korba dan pemberdayaan terpadu perempuan dan anak serta beberapa hal terkait koordinasi di UPTD wilayah. Sementara itu sejauh ini Panja sudah melakukan pembahasan sampai sekitar 491 daftar inventarisasi masalah bersama pemerintah.\n\n"
    },
    {
        "dateid": "2022-04-04",
        "content": "\nOleh: Irfan Amin - 4 April 2022\nDibaca Normal 3 menit\n\nNama Terawan Agus Putranto masih belum habis dalam perbincangan publik.\ntirto.id - Nama Terawan Agus Putranto masih menjadi bahan perbincangan publik setelah dia dipecat dari keanggotaan IDI yang diputuskan dalam Muktamar XXXI di Banda Aceh pada Jumat (25\/3\/2022). \nSetelah pemberhentian tersebut, ternyata masih banyak orang yang secara pro bono membelanya. Ada yang melalui media arus utama, media sosial, hingga dalam forum resmi di parlemen. Namun, reaksi mantan Menteri Kesehatan ini masih sama: Terawan masih bungkam. \nDari beberapa pihak yang membela Terawan, salah satunya Menteri Hukum dan HAM, Yasonna Laoly. Bukan hanya sekedar membela, bahkan Yasonna dalam tulisannya di Facebook juga meminta kepada Kementerian Kesehatan untuk merevisi Undang-Undang Praktik Kedokteran, agar sepenuhnya dikelola dan ditangani oleh pemerintah. \n\"Saya sangat menyesalkan putusan IDI tersebut, apalagi sampai memvonis tidak diizinkan melakukan praktik untuk melayani pasien. Posisi IDI harus dievaluasi! Kita harus membuat undang-undang yang menegaskan izin praktik dokter adalah domain Pemerintah, dalam hal ini Kementerian Kesehatan,\" kata Yasonna dalam unggahan Facebook pada Kamis (31\/3\/2022). \nMasih dalam tulisannya, Yasonna juga menjadi salah satu orang yang menerima Vaksin Nusantara, sebagaimana diketahui vaksin ini hasil gagasan dari Terawan. \n\"Saya sangat beruntung mendapat treatment vaksin nusantara (Vaknus) dari Dr Terawan. Oleh karena kredibilitas dan keahlian Dr Terawan yang tidak saya ragukan, sejak lama saya sangat berminat untuk vaksin nusantara,\" jelasnya. \nMeski belum pernah mencoba langsung terapi cuci otak atau DSA. Namun, secara yakin Yasonna memuji praktik yang juga menjadi alasan pemecatan Terawan tersebut karena seorang kawannya memberikan testimoni memuaskan atas hasil kinerja Terawan. Yasonna pun menyematkan hasil temuan Terawan sudah teruji secara empirik. \n\"Itu adalah pengalaman empirik mereka! Fakta! Saya kira ribuan pasien yang mendapat treatment DSA dari Dr. Terawan mengatakan hal yang sama. Secara science, itu adalah bukti empirik,\" terangnya. \nSelain Yasonna, Menteri Koordinator Bidang Pembangunan Manusia dan Kebudayaan (Menko PMK) Muhadjir Effendy juga angkat suara terkait pemberhentian Terawan dari IDI. Dirinya tidak setuju atas putusan tersebut dan menganggap IDI terlalu berlebihan. \n\"Jadi dua-duanya ini [IDI dan dr Terawan] tujuannya sama-sama baik. IDI punya tanggung jawab menegakkan kode etik profesi, pak Terawan memiliki panggilan jiwa yang untuk melakukan terobosan dan inovasi. Hanya, mungkin tingkat pertemuannya yang tidak intens saja kemudian menjadi masalah yang berkepanjangan,\" ujarnya. \nMuhajir berharap IDI tidak hanya menegakkan disiplin, akan tetapi juga memberi ruang bagi anggotanya dalam penerapan inovasi dan terobosan terutama dalam teknologi kesehatan. \n\"Terobosan dan inovasi itu kan sangat penting, sehingga ilmu kedokteran Indonesia tidak mandek. Kalau tidak ada yang melakukan terobosan inovasi kita khawatir program percepatan transformasi di bidang kesehatan akan mandek. Perkembangan ilmu dan praktik kedokteran Indonesia bisa jauh tertinggal” jelasnya. \nMuhajir mengaku sudah mendapat laporan dari Menteri Kesehatan Budi Gunadi Sadikin mengenai permasalahan antara IDI dan Terawan. \n\"Pak Menkes sudah berbicara dengan saya mengenai langkah yang akan dilakukan. Nanti akan kita tindak lanjuti,\" terangnya. \n  Dipecat dari IDI, Mengapa Terawan Masih Diam? \nPemecatan Terawan dari keanggotaan IDI membuat banyak pihak angkat bicara. Selain dua menteri Jokowi tersebut, Menteri Kesehatan Budi Gunadi Sadikin langsung menggelar konferensi pers pada Senin (28\/3\/2022). Berselang dua hari setelah Terawan resmi diberhentikan. \n\"Kementerian Kesehatan akan membantu proses mediasi dengan anggota-anggotanya agar komunikasi menjadi lebih baik, dan situasinya kembali baik dan kondusif,\" kata Budi. \nBudi tidak ingin ikut campur urusan internal IDI dan berusaha menghargai AD\/ART yang ada dalam organisasi profesi tersebut. \n\"Kami memahami bahwa masing-masing organisasi profesi memiliki AD\/ART untuk mengatur anggotanya. Selain itu, Undang-Undang Praktik Kedokteran Nomor 29 Tahun 2004 telah memberikan amanah besar kepada IDI sebagai salah satu organisasi profesi untuk melakukan pembinaan dan pengawasan kepada anggota dan dokter,\" jelasnya. \nHingga kini, belum ada putusan tegas dari Menkes Budi mengenai masa depan Terawan pada keanggotaan IDI. Bahkan dari pihak Terawan masih bungkam. Andi, staf ahli saat Terawan menjabat Menkes yang mewakili Terawan. \n\"Biarkanlah saudara-saudara saya yang memutuskan. Apakah saya masih boleh nginep dirumah atau diusir ke jalan\" terangnya. \n“Sampai hari ini saya masih sangat bangga dan merasa terhormat berhimpun di sana [IDI],” katanya. \nKalimat-kalimat pernyataan yang disampaikan Terawan tersebut sangat disayangkan oleh epidemiolog Universitas Indonesia, Pandu Riono. Dirinya berharap Terawan bersikap lebih dewasa saat dihadapkan pada masalah pemberhentian dari IDI. \n\"Jangan playing victim, dia sudah gede, sudah tua, sudah profesor, sudah doktor, selalu bersikap tidak berdaya,\" kata Pandu saat dihubungi Tirto pada Jumat (1\/4\/2022). \nPandu menegaskan seharusnya Terawan membela dirinya dengan sepenuh tenaga dan jangan mengandalkan mulut orang lain untuk mendapat dukungan. \n\"Ini yang sibuk orang lain dari DPR, sampai menteri tapi Terawan sendiri cuma diam,\" terangnya. \nPandu mengungkapkan bahwa orang yang membela Terawan sebagian besar pernah mendapat jasanya dengan terapi DSA atau cuci otak. \n\"Mereka bisa memberi testimoni karena kebetulan berhasil, dan kalau gagal tidak ada yang berbicara karena kemungkinan orangnya meninggal atau memilih diam,\" ungkapnya. \nBaginya itu berbahaya dalam ilmu kesehatan, karena terapi DSA sendiri tidak bisa digunakan kepada sembarang orang. Lebih ditujukan kepada pasien stroke yang diakibatkan penyumbatan. \n\"Yang menjadi masalah setiap konsultasi ke dia dari sakit kepala, vertigo dan bukan berkenaan dengan stroke selalu direkomendasikan untuk DSA,\" ujarnya. \nBahkan, Pandu menyebutkan bahwa pihak Kementerian Kesehatan sudah memberikan catatan bahwa pengobatan DSA tidak boleh dipakai untuk pelayanan. \n\"Menteri Kesehatan Nila Moeloek sudah memberikan kesempatan dan mengirim surat ke RSPAD Gatot Subroto untuk menjadi penelitian hingga tahun 2018,\" terangnya. \nNamun, yang terjadi tidak ada tindak lanjut dari Terawan hingga akhirnya dalam laporan Satgas Kemenkes 2018 merekomendasikan untuk menghentikan segala prakik DSA atau Intra Arterial Heparin Flushing (IAHF) yang ada di seluruh Indonesia. \n\"Sehingga yang dilakukan IDI bukan semata urusan organisasi, namun masalah pelayanan kesehatan. Bahkan sudah berulang kali diberikan kesempatan untuk memaparkan hasil riset namun tidak pernah dilakukan,\" ungkapnya. \nOleh karenanya, Pandu menyebut apa yang dilakukan oleh Menkes Budi saat ini sudah tepat dan menyayangkan ucapan Menkumham Yasonna Laoly karena tidak tepat menyebut IDI sebagai organisasi pemberi izin praktik dokter. \n\"Dari dulu praktik kedokteran selalu diberikan oleh Kementerian Kesehatan, dan IDI hanya memberi rekomendasi,\" ujarnya. \n \n Baca juga artikel terkait PEMECATAN TERAWAN atau tulisan menarik lainnya Irfan Amin \n (tirto.id - Kesehatan) \nReporter: Irfan Amin \nPenulis: Irfan Amin \nEditor: Maya Saputri \n\n"
    },
    {
        "dateid": "2022-01-26",
        "content": "\nOleh: Alfian Putra Abdi - 26 Januari 2022\nDibaca Normal 3 menit\n\nKasus kerangkeng oleh Bupati Terbit membuka tabir bahwa para pekerja sawit masih jauh dari sistem kerja aman dan minimnya pengawasan.\ntirto.id - Bupati Langkat nonaktif, Terbit Rencana Perangin Angin diduga melakukan perbudakan modern. Ia memiliki kerangkeng khusus manusia di area rumahnya. Kerangkeng berbahan besi layaknya sel penjara itu, diduga untuk menahan para pegawai sawit usai bekerja di lahan Terbit. \n LSM Migrant CARE selaku penemu kerangkeng manusia tersebut telah membuat pengaduan ke Komnas HAM pada Senin (24\/1\/2022). “Selama bekerja mereka tidak pernah menerima gaji,” ujar Ketua Pusat Studi Migrasi Migrant CARE, Anis Hidayah dalam keterangan pers, Senin kemarin. \n Komnas HAM mendaku akan menindaklanjuti pengaduan tersebut dengan berkoordinasi bersama kepolisian setempat. Terbit terancam terjerat pidana, bila penyelidikan kepolisian menemukan bukti perdagangan orang dan penyiksaan. \n Saat ini Terbit sedang meringkuk di sel KPK akibat menerima uang suap dari pengadaan barang dan jasa. “Bisa kena korupsinya. Juga penyiksaan dan perdagangan orang,” ujar Komisioner Komnas HAM Choirul Anam. \n Berdasarkan penyelidikan polisi, area kerangkeng manusia tersebut berukuran 6x6 meter di lahan seluas 1 hektare dan terbagi dua kamar dengan kapasitas 30 orang (pernah terisi sampai 48 orang). Tiap-tiap kamar terpasang jeruji besi sebagai pembatas ruangan. \n Menurut penuturan penjaga bangunan, kerangkeng manusia itu merupakan penampungan pengguna narkoba dan remaja nakal. Mereka dibina dan dipekerjakan di pabrik pengelolaan sawit. Tanpa gaji, hanya dibayar dengan makanan ekstra. \n Terbit selaku inisiator mendirikan kerangkeng tersebut secara ilegal pada 2012. \n “Bangunan itu tidak memiliki izin sebagaimana diatur dalam undang-undang,” ujar Karo Penmas Divisi Humas Polri Brigjen Polisi Ahmad Ramdhan dalam konferensi pers di Mabes Polri, Jakarta, Selasa (25\/1\/2022). \n Lembaga Perlindungan Saksi dan Korban (LPSK) pun mempersilakan masyarakat membuat laporan terkait perkara kerangkeng pekerja milik Bupati Langkat nonaktif, Terbit Rencana Perangin Angin. LPSK bersedia melindungi para korban dan saksi kasus tersebut. \n “Jika ada laporan ke LPSK sesuai peraturan perundangan yang berlaku,” ujar Wakil Ketua LPSK, Maneger Nasution dalam keterangan tertulis, Selasa (25\/2\/2022). \n Menurut LPSK, penemuan kerangkeng di rumah Terbit merupakan perbudakan modern dan pelanggaran hak asasi manusia. LPSK berharap Polri dan Komnas HAM mengusut tuntas kasus ini. \n “Jika hal itu benar, maka kita mengutuk keras perbuatan yang tidak berperikemanusiaan itu,\" ujar Maneger. \n  Ramai-Ramai Mendorong agar Diusut Tuntas Anggota Komisi III DPR RI Taufik Basari menuntut kepolisian untuk mengusut tuntas dugaan perbudakkan modern di kediaman Terbit tersebut. Terbit telah bertindak seolah-olah lembaga pemasyarakatan yang berhak mengurung orang lain dalam jeruji besi. \n “Baik alasan sebagai tempat rehabilitasi maupun tempat bagi pekerja perkebunan sawit, kedua alasan tersebut tetap tidak memberikan pembenaran bagi penggunaan kerangkeng manusia dan harus diusut tuntas dengan melakukan penegakan hukum,” ujar Taufik kepada reporter Tirto, Selasa (25\/1\/2022). \n Polisi dan Komnas HAM mesti menyelidiki secara pepak ihwal keberadaan kerangkeng manusia tersebut. Serta perlu didalami apakah ada unsur penyiksaan dan perlakuan kejam lainnya atau tidak. Hingga mencari tahu dampak fisik dan psikologis bagi korban dari tindakan Terbit. \n Merujuk pada ratifikasi Konvensi Menentang Penyiksaan dan Perlakuan atau Hukuman Lainnya yang Kejam, Tidak Manusiawi dan Merendahkan Martabat Manusia melalui UU No. 5 Tahun 1998. Maka pemerintah wajib bertanggung jawab mencegah segala bentuk penyiksaan dan tindakan tidak manusiawi dan merendahkan martabat manusia, termasuk berkewajiban memulihkan korban. \n “Jika ternyata hasil pengusutan ditemukan memang benar digunakan untuk menempatkan seseorang dalam kerangkeng, terlebih bila terdapat tindakan penyiksaan atau perlakuan yang tidak manusiawi, maka penegakan hukum harus dilakukan kepada semua yang bertanggung jawab dan pihak pemerintah daerah memiliki tanggung jawab untuk memulihkan kondisi para korban,” kata Taufik. \n Kasus kerangkeng Terbit juga membuka tabir bahwa para pekerja perkebunan sawit masih jauh dari sistem kerja aman dan minimnya pengawasan. \n “Dalam sebuah hubungan kerja koorporasi sawit saja, KASBI kerap menemui kejanggalan luar biasa. Bahkan di level paling normatif. Atas hak buruh perkebunan sawit yang setidaknya aturan mainnya telah diberlakukan dengan adanya UU Ketenagakerjaan,” ujar Ketua Umum KASBI, Nining Elitos dalam keterangan tertulis, Selasa (25\/1\/2022). \n Kasus kerangkeng manusia ala Terbit mesti disudahi. Karena itu, KASBI meminta penyelenggara negara dan legislator untuk benar-benar hadir dan mengawasi nasib para buruh dari potensi perbudakaan. \n “Bukan hanya dipenjara dan dirampas kekayaannya demi negara. Pemerintahan nasional Republik Indonesia, harus memastikan bahwa di bumi Pertiwi Indonesia, jangan ada lagi perbudakan modern semacam ini dan dalam sekala kecil maupun masif, sekarang dan yang akan datang,” ujar Nining. \n  Hentikan Stigma & Usut Dugaan Penyiksaan Sementara itu, Direktur Eksekutif Institute of Criminal Justice Reform (ICJR) Erasmus Napitupulu mengkritik Polda Sumut yang mengklarifikasi perihal perbudakan, dengan menyatakan kerangkeng manusia itu adalah rehabilitasi pengguna narkotika, para korban bekerja di perkebunan sawit milik Bupati Terbit, serta dinyatakan keluarga korban menyepakati adanya proses rehabilitasi. \n “Kami juga mengkritisi pernyataan polisi yang menyebut para korban sebagai ‘Warga Binaan.’ Hal ini adalah kesalahan fatal yang disampaikan pihak kepolisian,” kata Erasmus dalam keterangan tertulis, Selasa (25\/1\/2022). \n Menurut Erasmus, seorang bupati tidak memiliki kewenangan untuk melakukan rehabilitasi, baik kepada pengguna narkotika, maupun kepada siapapun atas dasar kewenangannya. Bupati juga tidak memiliki kewenangan untuk melakukan pembinaan, karena kewenangan itu hanya dimiliki oleh Dijen PAS di bawah Kementerian Hukum dan HAM, sehingga korban adalah korban, bukan warga binaan. \n “Praktik perampasan kemerdekaan disertai dengan adanya praktik eksploitatif menandakan adanya dugaan tindak pidana perdagangan orang. Hal ini dilarang dalam Pasal 2 ayat (1) UU No. 21 tahun 2007 tentang Pemberantasan Tindak Pidana Perdagangan Orang (PTPPO), bahwa aspek yang harus diperhatikan atas tindakan ini bahwa dugaan adanya proses, cara dan tujuan yang eksploitatif menandakan adanya dugaan terjadinya TPPO,” kata Erasmus. \n Menurut Erasmus, selama ada proses perampasan kemerdekaan dalam hal ini berbentuk penampungan, ada cara-cara yang melawan hukum apalagi melibatkan kekerasan dan penyalahgunaan kekuasaan untuk tujuan eksploitatif, maka dapat dikategorikan sebagai bentuk tindak pidana perdagangan orang, sehingga harus diusut oleh penyidik. \n \n Baca juga artikel terkait KERANGKENG MANUSIA atau tulisan menarik lainnya Alfian Putra Abdi \n (tirto.id - Hukum) \nReporter: Alfian Putra Abdi \nPenulis: Alfian Putra Abdi \nEditor: Abdul Aziz \n\n"
    },
    {
        "dateid": "2022-04-04",
        "content": "\nSenin, 04 Apr 2022 12:12 WIB\n \n          detikTravel Community - \n          Praha, ibu kota Ceko terkenal dengan keindahan kotanya yang di dominasi oleh bangunan-bangunan tua bergaya arsitektur Romawi, Reinassance, Gothic, sampai dengan Bohemian.\n          Kota ini banyak dijadikan lokasi shooting film-film besar seperti Spiderman, Mission Impossible, James Bond 007, bahkan ada beberapa film Indonesia juga mengambil lokasi shooting di Praha, salah satunya yang terkenal adalah film Surat dari Praha.\n          \n          \n          \n           \n          Negara Ceko ini sebelumnya bernama Cekoslovakia. Setelah Perang Dunia II Cekoslovakia jatuh ke dalam pengaruh Uni Soviet, lalu Ceko dan Slovaskia berpisah tahun 1991. Kedewasaan berpolitik rakyat Ceko terlihat dengan cara mereka berpisah secara damai tanpa adanya pertumpahan darah.\n          Kedewasaan berpolitik juga terlihat ketika adanya perubahan ideologi komunis di bawah Uni Soviet menjadi demokrasi liberal, tidak ada gejolak dalam negara saat itu. Luka sejarah masa lalu tidak menjadikan rakyat Ceko tersekat-sekat, tidak menjadikannya sebagai alat diskriminasi.\n          \n              \n               Praha                \n              \n          Saya berangkat pagi hari di musim dingin dari stasiun Berlin HBF Jerman menggunakan Deustche Bahn Erocity, kereta cepat menuju stasiun Praha Hlavni Nadrazi. Kereta meluncur sekitar empat setengah jam dari Berlin ke Praha.\n          Suasana yang dilewati hampir sama seperti pada umumnya pedesaan di Eropa Timur. Setibanya di stasiun kereta, saya beristirahat sejenak, duduk di bawah pohon dengan daun yang telah berguguran di musim dingin sambil menikmati stasiun utama antar negara yang sederhana namun nyaman. Hilir mudik orang menggunakan pakaian casual dengan jersey dan overcoat tebal berwarna gelap dan polos.\n          Musim dingin di Praha bisa mencapai -6 deg C. Penduduk Ibu Kota Ceko ini berjumlah 1.5 juta jiwa, terbilang padat untuk ukuran kota yang tidak terlalu luas. Keseharian mereka menggunakan Bahasa Ceko, tapi kita juga bisa mendengarkan bahasa lain yang digunakan, Bahasa Slovakia, Jerman, Polandia dan Romani. Sebagian orang juga berbahasa Inggris. Saya melanjutkan perjalanan mengendarai trem menuju penginapan.\n          \n              \n               Jembatan Cinta Ceko                \n              \n          Selama perjalanan yang singkat terlihat bangunan-bangunan tua yang berdiri indah yang kokoh. Salah satu bangunan yang menyita perhatian adalah sebuah universitas tertua di Eropa, Karls-Universität zu Prag atau Charles University of Praha yang dibangun tahun 1347 pada masa Romawi di bawah Raja Charles IV.\n          Banyak mahasiswa Indonesia yang mendapat beasiswa belajar di Universitas tersebut. Di Praha banyak orang Indonesia berusia lanjut yang dulu dikirim bersekolah pada era pemerintahan Presiden Sukarno, namun adanya pergolakan politik di tanah air mahasiswa yang sedang belajar saat itu tidak bisa pulang karena dicabut paspornya di masa pemerintahan Presiden Soeharto.\n          \n              \n               Kota Tua di Praha                \n              \n          Jangan heran kalau kita bertemu wajah-wajah keturunan Indonesia yang tidak bisa berbahasa Indonesia lagi. Kota Praha seluruhnya sudah merupakan tempat wisata sesungguhnya, setiap sudut yang dilalui merupakan bangunan sejarah yang indah.\n          Transportasi Umum di Praha\n          \n          Jalanan di Praha umumnya lebar, bersih dan rapi. Memasuki area old town jalanan menggunakan batu hitam yang di tata teratur. Namun, layaknya kota modern di Eropa, banyak mobil-mobil mewah dan baru mondar mandir di jalan, restoran-restoran fancy, café modern hard rock, tempat belanja barang mewah pun ada.\n          Transportasi publik sangat mudah ditemukan dan tarif relatif murah, ada metro underground, trem, bus. Taksi pun ada, tentu tarifnya berbeda. Salah satu Icon kota Praha adalah Prague Castel yang merupakan kastil kuno sebagai tempat tinggal para Kaisar Romawi.\n          Kastil ini di malam hari terlihat sangat cantik seperti tempat tinggal para princess dalam film animasi Disney. Old town square bergaya Romawi sangat ramai dikunjungi, banyak orang berjualan seperti bazar, ada yang berjualan cenderamata dengan berpakaian khas Ceko.\n          Land Mark Terkenal di Praha\n          \n          Banyak spot cantik untuk diabadikan. Di old town square juga ada Prague Astronomical Clock yang merupakan jam astronomi tertua di dunia dengan banyak keunikan dibuat tahun 1410.\n          Jam ini menjadi land mark paling ramai di kota Praha. Icon kota Praha lainnya adalah Charles Bridge, jembatan tertua di Republic Ceko di atas sungai Vltava. Jembatan bersejarah ini selalu dipadati pengunjung. Pembangunan Charles Bridge dimulai tahun 1357 di bawah pemerintahan Raja Charles IV.\n          Di dekat Charles Bridge ada sebuah Katedral St Vitus yang terkenal bergaya arsitektur Gothic dibangun pada abad ke-14. Dengan menggunakan kendaraan wisata dari town square kita bisa mengunjungi Wallenstein Palace, istana Barok di Malá Strana, yang berfungsi sebagai tempat tinggal Imperial Generalissimo Albrecht von Wallenstein dan sekarang menjadi rumah bagi Senat Republik Ceko dengan gaya arsitektur Barok.\n          Ada juga Vysehrad, benteng yang didirikan pada abad ke-10 bergaya arsitektur Bohemian. Di halaman benteng terdapat beberapa patung para tokoh-tokoh penting di Praha.\n          Di jantung kota Praha juga ada museum Komunisme yang dapat dikunjungi. Museum ini menempati bangunan peninggalan abad ke-18. Di dalam museum terdapat patung Karl Marx dan Vladimir Lenin. Tidak ada kesan seram dengan diorama adegan sadis berdarah di dalam museum.\n          Dancing House merupakan gedung berarsitektur modern unik layaknya orang sedang menari dapat kita lihat di tengah kota, bangunan ini menjadi perhatian karena berdiri diantara bangunan-bangunan klasik tua.\n          Di dalam Dancing House terdapat kamar hotel, restaurant Perancis dan perkantoran internasional Praha memiliki makanan khas yang cukup beragam, ada Trdelnik, jajanan yang melegenda yaitu pastry dengan ice cream dan kacang.\n          Goulash, semacam soup yang disajikan hangat sangat nikmat karena udara yang selalu dingin. Chlebicky, roti seperti baguette yang disajikan dengan berbagai topping seperti timun, telur, daun salam dan ham. Chlebicky mudah didapatkan di berbagai toko makanan. Praha juga terkenal dengan birnya yang enak dan murah, konon harganya lebih murah dari mineral water.\n          \n          ---\n          Artikel ini merupakan kiriman pembaca detikTravel, Caecilia Dewi. Traveler bisa mengirim kisah perjalanan baik di Indonesia maupun di luar negeri melalui tautan ini.   \n          \n          \n        \n"
    },
    {
        "dateid": "2022-04-05",
        "content": "\nSelasa, 05 Apr 2022 05:42 WIB\nSelasa, 05 Apr 2022 04:00 WIB\nSenin, 04 Apr 2022 21:39 WIB\nSenin, 04 Apr 2022 20:11 WIB\nSenin, 04 Apr 2022 16:00 WIB\nSenin, 04 Apr 2022 15:01 WIB\nSenin, 04 Apr 2022 11:00 WIB\nSenin, 04 Apr 2022 10:20 WIB\nSenin, 04 Apr 2022 05:47 WIB\nSenin, 04 Apr 2022 04:09 WIB\nMinggu, 03 Apr 2022 07:42 WIB\nMinggu, 03 Apr 2022 05:42 WIB\nSabtu, 02 Apr 2022 07:45 WIB\nSabtu, 02 Apr 2022 06:42 WIB\nSabtu, 02 Apr 2022 05:37 WIB\nJumat, 01 Apr 2022 15:29 WIB\nJumat, 01 Apr 2022 07:41 WIB\nJumat, 01 Apr 2022 05:41 WIB\nKamis, 31 Mar 2022 21:38 WIB\nKamis, 31 Mar 2022 07:41 WIB\n \n       \n        \n          \n            \n             \n            \n            \n         \n         \n           Foto Hotel Khusus Perempuan yang Patah Hati   \n         \n          Selasa, 05 Apr 2022 05:42 WIB\n          \n         \n        \n        \n         Foto Travel  \n            \n            \n            \n             \n            \n            \n         \n         \n           Ada di Pekanbaru, Ini Lho Taj Mahalnya Indonesia   \n         \n          Selasa, 05 Apr 2022 04:00 WIB\n          \n         \n        \n        \n          \n            \n             \n            \n            \n         \n         \n           Potret Roller Coaster Kayu Terpanjang di Dunia, Ngeri atau Keren?   \n         \n          Senin, 04 Apr 2022 21:39 WIB\n          \n         \n        \n        \n          \n            \n             \n            \n            \n         \n         \n           Tempat Berburu Pemandangan di Labuan Bajo   \n         \n          Senin, 04 Apr 2022 20:11 WIB\n          \n         \n        \n        \n         Foto Travel  \n            \n            \n            \n             \n            \n            \n         \n         \n           Sensasi Naik 'Kereta Sultan' yang Tarifnya Jutaan   \n         \n          Senin, 04 Apr 2022 16:00 WIB\n          \n         \n        \n        \n         Foto Travel  \n            \n            \n            \n             \n            \n            \n         \n         \n           Potret Lawas Qatar, Negara Islam Terkaya Tuan Rumah Piala Dunia 2022   \n         \n          Senin, 04 Apr 2022 15:01 WIB\n          \n         \n        \n        \n         Foto Travel  \n            \n            \n            \n             \n            \n            \n         \n         \n           Jembatan Curug Ibun Pelangi Nan Instagramable   \n         \n          Senin, 04 Apr 2022 11:00 WIB\n          \n         \n        \n        \n         Snapshots  \n            \n            \n            \n             \n            \n            \n         \n         \n           Pesona Masjid di Tengah Teluk Kendari   \n         \n          Senin, 04 Apr 2022 10:20 WIB\n          \n         \n        \n        \n          \n            \n             \n            \n            \n         \n         \n           11 Masjid Terindah di Dunia, Satu di Antaranya Ada di Padang   \n         \n          Senin, 04 Apr 2022 05:47 WIB\n          \n         \n        \n        \n          \n            \n             \n            \n            \n         \n         \n           Rindu Tarawih di Masjid Istiqlal Tunai Sudah   \n         \n          Senin, 04 Apr 2022 04:09 WIB\n          \n         \n        \n        \n          \n            \n             \n            \n            \n         \n         \n           Bernostalgia di Museum Kereta Api di Ambarawa   \n         \n          Minggu, 03 Apr 2022 07:42 WIB\n          \n         \n        \n        \n          \n            \n             \n            \n            \n         \n         \n           Instagramable Banget! Kebun Kincir Angin di Karawang   \n         \n          Minggu, 03 Apr 2022 05:42 WIB\n          \n         \n        \n        \n          \n            \n             \n            \n            \n         \n         \n           Muhammad Ali, Pele, dan Michael Schumacher 'Ngumpul' di Museum Ini   \n         \n          Sabtu, 02 Apr 2022 07:45 WIB\n          \n         \n        \n        \n          \n            \n             \n            \n            \n         \n         \n           Museum Underwater di Siprus, Ada Hutan Bawah Laut hingga Patung Manusia   \n         \n          Sabtu, 02 Apr 2022 06:42 WIB\n          \n         \n        \n        \n          \n            \n             \n            \n            \n         \n         \n           Potret Kamar Hotel Tersembunyi Dikelilingi Sangkar Burung, Semalam Rp 17 Juta   \n         \n          Sabtu, 02 Apr 2022 05:37 WIB\n          \n         \n        \n        \n         Foto Travel  \n            \n            \n            \n             \n            \n            \n         \n         \n           Masuki Fase Endemi COVID-19, Malaysia Buka Pintu Buat Turis Asing   \n         \n          Jumat, 01 Apr 2022 15:29 WIB\n          \n         \n        \n        \n          \n            \n             \n            \n            \n         \n         \n           Potret Sosok Flamingo Raksasa di Bandara Tampa Florida   \n         \n          Jumat, 01 Apr 2022 07:41 WIB\n          \n         \n        \n        \n          \n            \n             \n            \n            \n         \n         \n           Mirip Hamparan Salju, Ini Taman Nasional Pasir Putih Terluas di Dunia   \n         \n          Jumat, 01 Apr 2022 05:41 WIB\n          \n         \n        \n        \n          \n            \n             \n            \n            \n         \n         \n           Potret Suasana Penerbangan Perdana Istanbul-Denpasar   \n         \n          Kamis, 31 Mar 2022 21:38 WIB\n          \n         \n        \n        \n          \n            \n             \n            \n            \n         \n         \n           Potret Seborga, Desa Indah yang Terobsesi Jadi Negara   \n         \n          Kamis, 31 Mar 2022 07:41 WIB\n          \n         \n        \n        \n       \n        LOADING MORE... \n         LOAD MORE  \n        \n     \n"
    },
    {
        "dateid": "2022-03-18",
        "content": "\nOleh: Ahmad Zaenudin - 18 Maret 2022\nDibaca Normal 4 menit\n\nAmerika Serikat selalu terlibat dalam transaksi\/sistem pembayaran internasional karena dolar merupakan mata uang paling perkasa.\ntirto.id - Pada Desember 2018, diwarnai kecurigaan bahwa Huawei melakukan aksi mata-mata atas perintah Pemerintah Cina, otoritas keamanan di Bandar Udara Vancouver, Kanada, menangkap Meng Wanzhou, Direktur Keuangan Huawei, atas permintaan Amerika Serikat. \nHuawei adalah perusahaan teknologi asal Cina yang kala itu merajai infrastruktur jaringan telekomunikasi Eropa dan Amerika Utara. Perusahaan ini didirikan pada 1987 oleh Ren Zhengfei dengan modal 21.000 yuan (sekitar Rp45 juta). \nSeakan mengamini pembelaan Huawei terhadap laporan Kongres AS berjudul \"Investigative Report on the U.S. National Security Issues Posed by Chinese Telecommunications Companies Huawei and ZTE\", penangkapan tersebut tak didasari tuduhan spionase, tetapi atas tuduhan bahwa Huawei menjalin hubungan dagang dengan Iran--negara yang tengah diembargo dari percaturan ekonomi global. \nKarena tidak memiliki aturan hukum terkait pelanggaran hubungan dagang dengan negeri yang tengah diembargo, Kanada tak dapat menjatuhkan tuduhan resmi terhadap Meng Wanzhou--syarat yang wajib dipenuhi sebelum mengekstradisi ke AS. Akibatnya, Meng berada dalam posisi \"limbo\", tak dapat diproses secara hukum tetapi hak dasarnya sebagai manusia dirampas. Untunglah, karena bersedia membayar jaminan sebesar $7,5 juta, putri pendiri Huawei ini akhirnya hanya menjadi tahanan rumah, menjauh dari jeruji penjara. \nPaman Sam yang setahun setelah kejadian ini berhasil menurunkan takhta Huawei sebagai perusahaan infrastruktur teknologi paling moncer, kecewa atas kegagalannya memproses Meng. Padahal, usai menelaah transaksi keuangan yang dilakukan Hongkong and Shanghai Banking Corporation (HSBC) sebagai bank yang diamanahkan Huawei untuk mengelola dan memproses transaksi keuangannya, dugaan Huawei menjalin hubungan dagang dengan Iran bukan sekadar isapan jempol. \nMeskipun Huawei bertransaksi menggunakan renminbi, dan Iran melalui undang-undangnya hanya mengakui rial sebagai mata uang yang sah untuk bertransaksi, namun AS selalu terlibat dalam transaksi\/sistem pembayaran internasional--suka ataupun tidak. Keterlibatan ini dimanfaatkan AS sebagai senjata. \nSenjata yang kini juga digunakan AS untuk melawan Rusia. \n  Sistem Pembayaran adalah Kunci Melalui buku berjudul The Pay Off: How Changing the Way We Pay Change Everything (2021), ahli ekonomi asal Belanda Gottfried Leibbrandt membutuhkan 356 halaman untuk menjelaskan definisi pembayaran. Secara sederhana, pembayaran merupakan \"setiap tindakan di mana uang berpindah dari satu pihak ke pihak lain.\" Meskipun pembayaran sangat identik dengan uang, namun uang kadang tak dilibatkan dalam pembayaran. \nKetika Nazi Jerman menduduki Belanda, seorang pengusaha bernama Walraven van Hall meminjam uang senilai 50 juta gulden dari orang-orang kaya sebagai modal usaha dengan jaminan berupa lembaran kertas saham tak bermakna. \nDi Irlandia, karena tengah dilanda kekacauan politik dan keamanan sepanjang 1970, masyarakat membeli pelbagai kebutuhan pokok menggunakan lembar-lembar kertas yang dan didesain dicetak seenak jidat mereka sendiri. Sementara di Papua Nugini, karena dihantam pandemi Covid-19, masyarakat melakukan segala bentuk pembayaran dengan \"tabu\" alias cangkang siput laut karena ketiadaan uang. \nDan merentang dari transfer bank, \"gesek kartu debit\/kredit,\" OVO, Gopay, hingga pelbagai mode QRIS, data\/informasi kepemilikan harta dipertukarkan untuk melakukan pembayaran. Maka, melihat beberapa contoh ini, sisi fundamental dari pembayaran sebagaimana tulis Leibbrandt adalah \"risiko, likuiditas, dan konvensi\", bukan uang. Dan tiga bagian fundamental ini dijaga oleh entitas bernama negara. \nKenapa negara terlibat? Karena tanpa negara tidak akan ada kepercayaan di tengah masyarakat bahwa, misalnya, rupiah memang diterima di Indonesia. Tanpa kepercayaan, maka risiko, likuiditas, dan konvensi tak dapat berdiri. Padahal, suka atau tidak, pembayaran merupakan salah satu bagian terpenting kehidupan manusia. \nNegara adalah guardian yang menjaga sistem pembayaran. Tentu dengan catatan hanya di dalam negeri. Masalahnya, dalam tataran pembayaran internasional, Amerika Serikat adalah petugas yang berwenang. \nTerpilihnya AS menjadi guardian sistem pembayaran internasional terjadi karena satu fakta sederhana: mayoritas uang (mata uang) tak pernah keluar dari negara di mana uang dicetak. Tatkala saya membeli satu set jarum dan satu unit kabel USB-to-mini USB dari pedagang di Cina melalui eBay pada 2018 lalu untuk kebutuhan artikel ini, misalnya, tak ada satu sen pun dari rupiah yang saya bayarkan pergi ke Cina. \nMeski tidak ada uang yang dikirim dalam pembayaran internasional, namun pembayaran tetap terjadi dan sah secara hukum. Hal ini terjadi karena memanfaatkan sistem jadul bernama \"correspondent banking\". \nSebagai contoh, pengusaha Indonesia membeli satu kontainer kain katun dari pedagang di Cina. Dia menggunakan rekeningnya di BCA untuk pembayaran, sementara pedagang di Cina memanfaatkan rekeningnya di ICBC (Industrial and Commercial Bank of China) untuk menerima pembayaran. Pembayaran internasional terjadi dengan cara: BCA menyuruh ICBC untuk memindahkan dana yang tersimpan di rekening milik BCA di ICBC kepada rekening milik pedagang Cina di ICBC sesuai jumlah transaksi. Sementara di Indonesia, BCA mentransfer dana milik pengusaha Indonesia ke rekening milik ICBC di BCA. \nHampir semua bank besar di dunia memiliki rekening di pelbagai bank di seluruh dunia untuk dijadikan \"koresponden.\" Jika bank yang digunakan pengusaha Indonesia itu merupakan bank kecil (Bank Pembangunan Daerah atau BPD, misalnya) dan karenanya tidak memiliki rekening di bank Cina, BPD akan meminta bantuan bank BCA sebagai \"intermediate\" atau \"penengah\" dalam memproses transaksi internasional. \nYa, tidak ada rupiah yang lari ke Cina. Dana dari rekening milik BCA di ICBC yang dikirim ke rekening pedagang Cina berwujud renminbi, dan dana yang diambil dari rekening pengusaha ke rekening milik bank ICBC di BCA berbentuk rupiah. \nProses pembayaran internasional melalui correspondent banking ini diberdayakan via Society for Worldwide Interbank Financial Telecommunication (SWIFT). \n  Infografik Proses Pembayaran Internasional. tirto.id\/Quita \nMelalui sistem koresponden ini, BCA dan berbagai bank besar di Indonesia lainnya, wajib memiliki renminbi untuk disimpan di berbagai rekening milik BCA di bank-bank Cina, ringgit di Malaysia, euro di Uni Eropa, pondsterling di Inggris, dolar di AS, rubel di Rusia, dan mata uang lain yang ada di dunia. \nDalam kasus kebutuhan BCA terhadap renminbi, mengacu pada kesepakatan local currency settlement (LCS) antara Indonesia dan Cina yang diwakili Bank Indonesia dan People's Bank of China pada September 2021, BCA tinggal mencari bank di Cina yang butuh rupiah dan mau menjual renminbi. Ketika \"deal\" terjadi, BCA tinggal mentransfer rupiah ke rekening milik bank Cina di Indonesia, sementara bank Cina mentransfer renminbi ke rekening milik BCA di Cina. \nDi luar Indonesia-Cina, Indonesia-Jepang, Indonesia-Malaysia, dan Indonesia-Thailand, BCA tak bisa ujug-ujug membeli mata uang yang dibutuhkan. Untuk memenuhi kebutuhan BCA atas naira (mata uang Nigeria) dan rubel (Rusia), misalnya, dolar AS jadi jembatan. \nPertama-tama, BCA akan mencari bank AS yang butuh rupiah dan mau menjual dolar. Sama seperti pelbagai contoh kasus di atas, ketika deal terjadi, BCA lalu mentransfer rupiah ke rekening milik bank AS di Indonesia, dan bank AS mentransfer dolar ke rekening milik BCA di AS. Setelah memiliki dolar di bank AS, BCA akan memanfaatkan kepemilikan dolar ini dengan membeli mata uang lain--mencari bank asal Nigeria dan Rusia yang butuh dolar dan mau menjual mata uang lokal mereka. \nMengapa dolar AS? Karena tidak ada pasar valuta asing yang menjual langsung rupiah ke naira atau rubel, begitupun sebaliknya. Dan dolar adalah mata uang paling cair, paling aman, dan paling kuat karena dilindungi oleh negara dengan ekonomi terbesar. Tercatat setengah dari total pembayaran internasional dilakukan menggunakan dolar. \nDan sebagai satu-satunya negara yang memiliki hak atas dolar, AS bisa melakukan apa saja yang dikehendaki--dalam kaidah fiskal--terhadap dolar, termasuk menjatuhkan nilai mata uang yang tentu akan sangat membahayakan dunia internasional. \n\"Dolar adalah mata uang kami, tapi itu masalah Anda,\" tegas John Connally, Menteri Keuangan AS di era Presiden Richard Nixon ketika mengomentari keputusan Paman Sam meninggalkan standar emas dan melakukan devaluasi pada 1971. \nMelalui dolar, AS bertransformasi menjadi guardian pembayaran internasional. Maka celakalah Rusia yang kini terusir dari SWIFT dan tak bisa mengakses dolar.\n\n Baca juga artikel terkait SISTEM PEMBAYARAN DIGITAL atau tulisan menarik lainnya Ahmad Zaenudin \n (tirto.id - Ekonomi) \nPenulis: Ahmad Zaenudin \nEditor: Irfan Teguh Pribadi \n\n"
    },
    {
        "dateid": "2022-04-04",
        "content": "\nOleh: Ahmad Zaenudin - 4 April 2022\nDibaca Normal 5 menit\n\nUpaya merekam tindak tanduk warga maya dinakhodai oleh teknologi jadul warisan Netscape Navigator yang hingga hari ini gagal dieliminasi: Cookie.\ntirto.id - \"Ketika SMS dikirim\/diterima pengguna Android, aplikasi Google Messages secara otomatis mengirim pesan tersebut ke server Google untuk disimpan,\" tulis Douglas J. Leith, Professor Ilmu Komputer di Trinity College Dublin sekaligus pendiri Hamilton Institute, dalam studinya berjudul “What Data Do the Google Dialer and Messages Apps on Android Send to Google?” (2022). \n Lebih lanjut, Leith menyatakan bahwa \"ketika panggilan telepon dilakukan\/diterima, aplikasi Google Dialer seketika melakukan proses penyimpanan catatan telepon (call log) di server Google.\" \n Ia melakukan riset menggunakan ponsel Google Pixel 2 dengan Android 11 yang telah di-root (rooted) untuk memperoleh akses paling dasar (privileged control) sistem operasi. Data pesan\/catatan telepon dikirim ke server Google dengan memanfaatkan dua kanal, yakni Google Play Service Clearcut dan Google\/Firebase Analytics dengan terlebih dahulu \"diburamkan\", dilindungi melalui SHA256 (kriptografik hash) untuk kemudian diubah ke dalam bentuk binari (encoded binary). \n Merujuk aturan yang dipublikasikan Google, Leith menyebut bahwa tindakan ini dilakukan Google untuk \"mengamankan pengguna dari penipuan atau serangan siber\", serta \"dilakukan untuk meningkatkan layanan Google Play Service dan menyajikan kemudahan sinkronisasi Kontak serta Bookmark.\" \n Sayangnya, karena data dari pesan SMS\/catatan telepon milik pengguna Android disimpan dengan turut melampirkan \"Android ID\"--kode unik yang berbeda untuk tiap ponsel berbasis Android--Leith menduga bahwa tindakan ini semata-mata dilakukan untuk mengidentifikasi pengguna. \nDalam penelitiannya terhadap dua aplikasi dasar yang digunakan lebih dari 1 miliar pengguna untuk berkirim pesan SMS dan telepon, Leith secara tersirat menyebut kelakukan ini merupakan upaya \"membangun jembatan\" antara akun Google (Gmail) yang harus dibuat pengguna Android untuk mengaktivasi ponsel, Android ID, dan Google Play. Jika pengguna juga menambahkan data kartu kredit, misalnya, seketika Google akan tahu persis identitas pengguna. \n Sial, sebut Leith, \"tidak ada opsi yang diberikan Google bagi pengguna Android untuk keluar dari skema ini.\" \nKetika pengguna meminta seluruh data miliknya melalui layanan takeout.google.com pun, \"Google tidak memberikan data dari SMS\/catatan telepon yang disimpannya.\" \n Menolak mengaitkan penelitiannya dengan aturan privasi Uni Eropa yang termaktub dalam General Data Protection Regulation (GDPR), Leith menyebut kelakukan Google ini berpotensi menyalahi aturan hukum. \n Di tengah gencarnya upaya masyarakat melindungi privasi\/data digital setelah tragedi Cambridge Analytica, tindakan Google ketahuan menyimpan catatan SMS\/telepon adalah kemunduran besar. Terlebih, saingan terbesar Google, Apple, pada Januari 2021 lalu menyatakan bahwa privasi adalah hak dasar manusia. \n Sebagai perusahaan yang memperoleh pendapatan senilai $209,49 miliar dari iklan pada 2021 lalu, Google tampaknya tak sehaluan dengan Apple soal privasi. Meskipun Google akhirnya turut merilis fitur serupa App Tracking Transparency, namun upaya-upaya merekam tindak tanduk pengguna terus dilakukan. \n Meskipun terus diusahakan untuk dihentikan oleh negara\/institusi privasi\/masyarakat umum, tetapi hal ini terus terjadi sejak world wide web (WWW) lahir hingga zaman aplikasi. Upaya merekam tindak tanduk pengguna ini uniknya dinahkodai oleh teknologi jadul warisan Netscape Navigator yang hingga hari ini gagal dieliminasi: Cookie. \n  Bukan Kudapan, Cookie adalah Senjata Mengidentifikasi Pengguna Dunia Maya \"Privasi berarti ketenangan pikiran, keamanan, dan kendali atas data milik Anda,\" kata Craig Federighi, Senior Vice President of Software Engineering Apple, menyambut Data Privacy Day akhir Januari 2021 lalu. Bagi Apple, seturut dengan kampanye bertajuk \"what happens on your iPhone, stays on your iPhone,\" privasi memang masalah serius yang sepatutnya dilindungi. \n Sayangnya, di dunia digital, privasi hanya omong kosong. Melalui Android Advertising ID ataupun iOS Identifier for Advertising (IDFA), perusahaan-perusahaan teknologi, tak terkecuali Apple, mengacak-acak privasi penggunanya melalui tingkah laku mereka mengumpulkan data pengguna. \n Data pengguna yang dikumpulkan oleh suatu aplikasi--dan digabung dengan data pengguna dari aplikasi lain atas kerjasama yang dibangun antar aplikasi--dimanfaatkan untuk membangun \"fingerprinting\" yang bermanfaat untuk mengidentifikasi tiap pengguna. \n Kelakuan perusahaan-perusahaan teknologi ini bertujuan untuk menghasilkan cuan dengan cara menjualnya dalam bentuk iklan personal (personalized ads atau interest-based advertising). Hal ini, merujuk data Apple, menghasilkan cuan senilai $227 miliar per tahun. \n Sejak akhir April lalu, perusahaan yang didirikan Steve Wozniak dan Steve Jobs pada 1976 ini merilis iOS dan iPadOS terbaru (minor update) bagi iPhone dan iPad, yakni iOS (iPadOS) 14.5. Versi paling baru iOS yang menghadirkan fitur \"App Tracking Transparency\". \n Fitur ini mewajibkan para pengembang aplikasi untuk menjunjung tinggi privasi dengan memberikan pilihan bagi penggunanya ihwal privasi mereka. Kewajiban yang menurut Apple akan mampu mengembalikan fitrah data pengguna kepada pengguna itu sendiri, bukan menjadi milik perusahaan seperti Facebook atau Google. \n Keputusan Apple merilis App Tracking Transparency ini membuat perusahaan-perusahaan teknologi yang mengandalkan hidupnya dari iklan marah-marah. Mark Zuckerberg—pemimpin Facebook yang menghasilkan pendapatan senilai 84,2 miliar melalui iklan personal--menjadi penentang paling keras kebijakan Apple ini. Menurut Zuckerberg, fitur baru yang termuat dalam iOS 14.5 ini \"akan merugikan bisnis kecil yang mengandalkan jaringan iklan Facebook untuk menjangkau pelanggan.\" \nZuckerberg kemudian menggaungkan kegelisahannya dengan memasang iklan di The New York Times. Ia menyebut App Tracking Transparency hanya akal-akalan Apple untuk mendorong perusahaan-perusahaan teknologi menerapkan skema bisnis berlangganan ala Netflix atau Spotify. \n Jika bisnis berbasis iklan personal tergantikan oleh skema berlangganan, sebut iklan Facebook, Apple akan mendapatkan untung bertubi-tubi karena Tim Cook dan kawan-kawan dapat menarik pajak sebesar 30 persen dari aplikasi-aplikasi berbasis iOS. Dan jika bisnis berbasis iklan personal mati gara-gara App Tracking Transparency, Zuckerberg sesumbar bahwa aplikasi miliknya (Facebook, Instagram, dan WhatsApp) tidak akan bisa digunakan secara cuma-cuma oleh masyarakat karena menipisnya penghasilan dari iklan. \n \"Jaga agar Facebook\/Instagram selalu dapat digunakan secara gratis [dengan menekan tombol 'Allow' dan bukan 'Ask App Not to Track'],\" Facebook bersiasat. \n Namun, karena Facebook pernah berkhianat pada penggunanya melalui skandal Cambridge Analytica, dan masyarakat maya saat ini kian paham dengan privasi data--merujuk laporan yang dipublikasikan firma analisis aplikasi bernama Flurry--96 persen pengguna iPhone\/iPad di Amerika Serikat memilih menekan tombol \"Ask App Not to Track\" pada aplikasi-aplikasi yang mereka gunakan, tak terkecuali Facebook atau Instagram. \n Masalahnya, meskipun yang dilakukan Apple dengan merilis fitur App Tracking Transparency sangat baik, fitur ini hanya bekerja untuk aplikasi-aplikasi di iPhone\/iPad, bukan dunia maya secara keseluruhan. Terlebih, dalam kasus Facebook ataupun Google, data pengguna masih dapat ditambang, selain via ponsel berbasis Android, juga melalui website dengan memanfaatkan cookie. \n Diciptakan oleh programmer Netscape bernama Lou Montulli pada Juni 1994 silam, cookie atau merujuk paten nomor #5774670, \"persistent client state object\", merupakan secuil baris kode yang tersemat dalam website dan aktif secara default pada browser. Secuil, memanfaatkan bahasa PHP \"setcookie (name, value);\" atau \"document.cookie = 'name=value'; \" jika menggunakan bahasa Javascript--abaikan tanda \" \" di contoh ini agar kode yang hendak Anda tulis tidak menampilkan pesan error. \n Penciptaan cookie, merujuk tulisan Montulli dalam blog pribadinya, terjadi karena kala itu website-website bagai manusia yang tak bisa mengingat. Artinya, setiap kali seseorang mengunjungi website dan sebanyak apapun diulangi, pihak website mengganggapnya sebagai kunjungan pertama. Karena itu mustahil bagi website menghadirkan fitur seperti keranjang belanja, log\/sign in, ataupun fitur-fitur interaktif lainnya yang membutuhkan kemampuan identifikasi pengunjung. \n Maka cookie diperkenalkan Montulli sebagai teknologi yang mampu memberikan kekuatan memori bagi website. Ketika seorang pengguna internet mengunjungi website, melalui secuil kode itu, ia seolah melakukan absensi pada website. Dan absensi ini disimpan dalam browser untuk dikirimkan pada server website secara simultan. \n Semenjak kemunculannya, cookie memang sangat berguna bagi dunia website. Vincent Toubiana dalam studinya berjudul \"Show Me Your Cookie and I Will Tell You Who You Are\" (jurnal ArXiv, 2011), menyebut bahwa cookie merupakan teknologi paling dasar yang membuat Google dapat memberikan hasil pencarian personal dan single sign on (SSO atau sekali login untuk mengakses banyak layanan seperti Gmail, Youtube, Drive, dan sebagainya) untuk penggunanya. \n Kemampuan ini Google berikan dengan menyematkan paling tidak tiga unit cookie. Pertama, PREF: cookie yang bertugas untuk mengingat informasi komputer\/ponsel pengguna yang dipakai mengakses Google, seperti alamat IP, ukuran layar, hingga jenis browser yang digunakan. Kedua, SSID: bertugas untuk mengingat data pengguna yang telah dikirimkan ke pihak Google, misalnya kredensial login hingga informasi pribadi dalam Gmail dan Kontak. Dan ketiga, SID: cookie yang diberikan pihak Google usai mengidentifikasi pengguna untuk menghasilkan pencarian personal. \n Melalui ketiga unit cookie ini, Google merekam tindak tanduk penggunanya untuk membentuk \"web search history\", kemampuan memberikan warna tautan berbeda di laman pencarian Google. Mana yang sempat diklik dan mana yang belum. Semakin sering suatu tautan diklik atau diabaikan pengguna, Google mengingatnya untuk menyempurnakan algoritma paling kesohor di jagat maya, PageRank. \n Dalam kasus website Tirto versi desktop, misalnya, cookie merupakan salah satu teknologi di balik fitur Light Mode\/Dark Mode. Tanpa perlu log in, tatkala Anda mengklik Dark Mode, Tirto akan mengingat preferensi ini untuk Anda selamanya untuk menampilkan halaman versi gelap. \n Infografik Android. tirto.id\/Sabit \n Seiring waktu, cookie tak hanya berguna untuk memberikan fitur-fitur personal, tetapi juga dimanfaatkan untuk membuat profiling untuk kepentingan iklan. Kevin Mellet dalam studinya berjudul \"Cookie Monster: Anatomy of a Digital Market Infrastructure\" (In Consumption, Market, and Culture, 2019), menyatakan bahwa telah terjadi praktek \"cookification\" secara masif di jagat maya saat ini. \n Cookie dimanfaatkan untuk mengenali bahwa Anda adalah Anda, lengkap dengan merekam segala tindak tanduk Anda di dunia maya, di website manapun Anda berada. Cookification terjadi karena mayoritas website yang ada saat ini menautkan cookie dari pihak ketiga, khususnya perusahaan penyedia layanan iklan digital. \n Sejak 2010, dimulai oleh startup periklanan bernama Criterio, dilanjutkan oleh Exelate, Bluekai, Addthis, Adsense, termasuk Google Analytic dan Facebook Pixel, website-website mulai memasang cookie dari pihak ketiga untuk mengubah bisnis iklan berbasis website individual menjadi jaringan iklan personal antar-website. \n Tercatat sejak 2008, 70 persen website di dunia meng-install cookie pihak ketiga dalam source-code-nya. Dan dari cookie yang dipasang di berbagai website itu, para perusahaan periklanan melakukan mekanisme \"cookie matching\", lagi-lagi untuk kepentingan bahwa Anda adalah Anda. Praktik yang dilakukan karena menampilkan iklan personal di suatu website, sangat mungkin berbuah klik dan beli alias tepat sasaran. \n Panaggiotis Papadopoulos dalam studinya berjudul \"Exclusive: How the (Synced) Cookie Monster Breached My Encryption VPN Session\" (2018), menyebut bahwa website-website yang memasang cookie dari pihak ketiga memiliki pendapatan 2,7 kali lebih tinggi dibandingkan yang tidak. \n Ini menjadi alasan mengapa ketika Anda mengetik \"kaos murah\" di Google atau membaca artikel tentang \"oli mesin\" di Tirto, misalnya, lokapasar seperti Tokopedia, Bukalapak, atau Shopee kemudian menampilkan produk \"Gildan\" atau \"Castrol\" seketika. \n Dengan cara kerja dan alasan bisnis yang sama, cookie dari pihak ketiga yang ada dalam suatu website bertransformasi menjadi Android Advertising ID dan iOS Identifier for Advertising (IDFA) di dunia ponsel. Perlahan, dunia internet yang awalnya privat berubah menjadi ruang pemantaun yang luar biasa besarnya gara-gara cookie.\n\n Baca juga artikel terkait COOKIE atau tulisan menarik lainnya Ahmad Zaenudin \n (tirto.id - Teknologi) \nPenulis: Ahmad Zaenudin \nEditor: Irfan Teguh Pribadi \n\n"
    },
    {
        "dateid": "2022-04-04",
        "content": "\n\nAntara, · Senin 04 April 2022 13:00 WIB\nDENPASAR - Polresta Denpasar, Bali melakukan pengejaran terhadap tersangka kasus nikah tanpa izin atau kawin halangan berinisial FST alias ER dan HL yang masuk dalam daftar pencarian orang (DPO) Polresta tersebut.\n\"Iya, keduanya sudah jadi tersangka dan DPO. Penetapan masuk DPO, sekitar dua minggu lalu kami terbitkan,\" kata Kasat Reskrim Polresta Denpasar Kompol Mikael Hutabarat saat dikonfirmasi di Denpasar, Senin (4\/\/4\/2022).\nIa mengatakan pasangan suami istri berinisial FST alias ER dan HL telah ditetapkan sebagai tersangka dalam kasus dugaan nikah tanpa izin atau kawin halangan. Keduanya masuk dalam pengejaran sebagai DPO.\nPenerbitan DPO ini dilakukan karena penyidik telah melakukan pemanggilan terhadap pasangan itu dua kali untuk menjalani pemeriksaan sebagai tersangka namun tidak datang.\n\"Karena sudah dua kali kami panggil tidak datang. Berkasnya sudah siap, sekarang tinggal pemeriksaan tersangka lalu dikirim ke kejaksaan. Kami buat surat panggilan dua kali tapi tidak datang, sehingga diterbitkan DPO ini,\" katanya.\nKasus ini berawal dari laporan FL ke Polresta Denpasar atas tuduhan menikah tanpa izin lantaran status mereka masih sebagai suami istri sah dalam Pasal 279 KUHP.\n\nAdapun status FL dengan suaminya HL masih sah dan belum ada putusan cerai. Sidang proses perceraiannya masih berlangsung di Pengadilan Negeri Denpasar.\nKuasa hukum FL, Lodewyk Siahaan mengatakan tersangka HL diduga telah melangsungkan perkawinan mewah dengan FST alias ER bertempat di salah satu hotel berbintang di kawasan Nusa Dua, Minggu 28 Maret 2021.\n\"Kami harap informasi DPO tersebut bisa disebarluaskan khususnya Kedutaan Besar di Singapura, serta Pemprov DKI Jakarta yang mana rumah dan kantor tersangka berada di kawasan Jakarta Barat dan kantor pabrik tersangka di Kabupaten Bandung, Jawa Barat,\" kata Lodewyk Siahaan.\n"
    },
    {
        "dateid": "2022-04-05",
        "content": "\n \n     \n      \n       \n        \n         \n         \n        \n       \n      \n     \n     \n     \n     \n     \n     \n      \n       \n           \n        “Selamat kepada Perancis, yang bermain sepak bola dengan luar biasa, atas kemenangan Piala Dunia 2018,” kata Trump. \n         \n        \n       \n      \n     \n     \n      \n       \n           \n        Pussy Riot, melalui laman Facebook mengeluarkan pernyataan bahwa keempat orang yang masuk Stadion Luzhniki saat laga Perancis vs Kroasia adalah “anggotanya.” \n         \n        \n       \n      \n     \n     \n      \n       \n           \n        Deschamps mengaku, belajar dari kekalahan di final Euro 2016 adalah kunci sukses Perancis di Piala Dunia 2018. \n         \n        \n       \n      \n     \n     \n      \n       \n           \n        Pussy Riot mencuri perhatian dunia di final Perancis vs Kroasia yang disaksikan oleh Vladimir Putih. \n         \n        \n       \n      \n     \n     \n      \n       \n           \n        Perancis untuk kedua kali menjuarai Piala Dunia usai mengalahkan Kroasia dengan skor akhir 4-2. \n         \n        \n       \n      \n     \n     \n      \n       \n           \n        Harry Kane dinobatkan sebagai pemegan tropi sepatu emas pada Piala Dunia kali ini. \n         \n        \n       \n      \n     \n     \n      \n       \n           \n        Kroasia mampu melampaui pencapaian Piala Dunia 1998. \n         \n        \n       \n      \n     \n     \n      \n       \n           \n        Tottenham Hotspur masuk dalam daftar klub dengan jumlah gol terbanyak di Piala Dunia 2018 dengan total 12 gol, di bawah PSG. \n         \n        \n       \n      \n     \n     \n      \n       \n           \n        Rusia 2018 tercatat sebagai perhelatan Piala Dunia dengan jumlah gol bunuh diri terbanyak. \n         \n        \n       \n      \n     \n     \n      \n       \n           \n        Ada dua final sepakbola heboh di tahun 2018, dan keduanya dihiasi blunder kiper. \n         \n        \n       \n      \n     \n   \n"
    },
    {
        "dateid": "2022-04-05",
        "content": "\n\nMohamad Chusna, Sindonews · Selasa 05 April 2022 07:41 WIB\nDENPASAR - Tunggakan pajak kendaraan bermotor di Bali ternyata sangat besar. Nilai pajak kendaraan bermotor yang belum dibayarkan mencapai Rp233 miliar.\n\"Hingga Februari 2022, tercatat 449.249 unit kendaraan yang belum membayar pajak dengan nilai total sekitar Rp223 miliar,\" kata Sekretaris Daerah Provinsi Bali Dewa Made Indra, Senin (4\/4\/2022).\nIndra menyampaikan itu di sela sosialiasi Pergub Nomor 14 Tahun 2022 tentang Penghapusan Sanksi Administrasi Berupa Bunga dan Denda terhadap Pajak Kendaraan Bermotor.\nDengan Pergub itu, masyarakat yang akan membayar tunggakan pajak kendaraan bermotor tidak dikenakan denda. Kebijakan itu berlaku mulai hari ini, 4 April 2022.\n\"Dengan kebijakan relaksasi pajak ini, bagi masyarakat yang terlambat dan belum membayar pajak tidak perlu membayar bunga dan denda, hanya wajib membayar pajaknya saja,\" ujar Indra.\nMenurut dia, berdasarkan laporan year to year, terjadi penurunan sebesar 26,36% pembayaran pajak pada bulan Februari tahun 2022 dibandingkan dengan bulan yang sama tahun 2021.\n\nDia menyampaikan, Pergub ini dibuat sebagai bentuk pemahaman perekonomian Bali yang belum pulih betul, sehingga masyarakat masih merasakan beban yang berat.\n\"Jadi kita menyadari bahwa masyarakat yang belum bayar pajak bukan karena kesadaran mereka yang rendah, namun karena situasi ekonomi kita yang belum pulih benar,\" jelasnya.\nDia mengakui faktor ekonomi memang menjadi penyebab terbesar masyarakat menjadikan bayar pajak bukan sebagai prioritas lagi.\n“Di penghujung tahun 2021 kontraksi ekonomi masih terjadi di Bali, walaupun tidak sebesar tahun 2020, namun ekonomi kita masih negative. Saya harap tahun 2022 pergerakan sudah mulai ada sehingga ekonomi Bali bisa tumbuh dan positif lagi,” imbuhnya.\n"
    },
    {
        "dateid": "2022-04-05",
        "content": "\nBenda-benda keramat Asian Games diserahkan kepada petinggi dari Hangzhou, kota di mana AG berikutnya digelar.Diikuti lagu kebangsaan dari Cina~#AsianGames2018 #ClosingCeremonyAsianGames2018\n"
    },
    {
        "dateid": "2022-03-27",
        "content": "\n\nDPP Partai Demokrat dan DPD Partai Demokrat Sumut Rapat Barisan Simpul Desa di Kabupaten Nias Utara (Analisadaily\/Istimewa) Analisadaily.com, Nias - Dewan Pimpinan Pusat (DPP) Partai Demokrat dan Dewan Pimpinan Daerah (DPD) Partai Demokrat Sumut Rapat Barisan Simpul Desa di Kabupaten Nias Utara. Rapat Barisan Simpul Desa ini untuk verifikasi partai politik dan penguatan konsolidasi Partai Demokrat. Rapat Barisan Simpul Desa digelar di Desa Baho, Kecamatan Lotu, Nias Utara. Hadir dalam kegiatan itu Ketua DPD Partai Demokrat Sumut Terpilih, Muhammad Lokot Nasution, tiga pengurus DPP Partai Demokrat, diantaranya Kepala Departemen Pro Rakyat Ilham Mendrofa, Deputi Balitbang Syahrial Nasution dan Kepala Biro Riset Kahfi Siregar serta ketua DPC se Kepulauan Nias. Acara ini juga dihadiri Wakil Bupati Nias Utara, Yusman Zega. 04 Apr 2022 13:23 WIB Polda Sumut Tingkatkan Patroli Dini Hari, Antisipasi Gangguan Kamtibmas Saat Ramadan 03 Apr 2022 09:50 WIB Mulai Hari Ini Melintas di Tol Binjai-Stabat Dikenakan Tarif Dalam sambutannya, Ketua DPD partai Demokrat Sumut, Muhammad Lokot Nasution mengatakan, kehadirannya ke Kepulauan Nias khususnya Nias Utara ini untuk memenuhi janji pertama saat maju menjadi Calon Ketua DPD Partai Demokrat Sumut pada Musda IV tanggal 10 Januari 2022 lalu. \"Setelah terpilih saya penuhi janji, untuk perdana kunjungan ke daerah, saya putuskan berkunjung ke Kepulauan Nias. Untuk itu, saya nyatakan I Love Nias,\" katanya, Minggu (27\/3). Selain memenuhi janji, Lokot menyebutkan, kehadirannya ke Kepulauan Nias untuk menyampaikan dan memastikan Partai Demokrat ini adalah palang pintu terakhir kebhinekaan di republik ini, siapa saja, apa saja, baik dari kelompok suku, ras dan agama apapun, bisa menjadi apapun dari partai Demokrat. \"Ideologi Partai Demokrat adalah partai Nasionalis Religius. Kami juga sudah menunjukkan bukti bekerja, kami akan perbaiki segala kekurangan di masa lalu untuk menatap Indonesia yang lebih baik pada masa akan datang. Semangat kami adalah semangat muda, berjuang, berpikir dan kami pastikan pada masa akan datang Indonesia Emas 2045 akan terwujud,\" ucapnya. Dalam laporannya, Ketua DPC Partai Demokrat Kabupaten Nias Utara, Hiskia Harefa menyampaikan, di Nias Utara ada sebanyak 113 desa dan satu kelurahan. Dari seluruh desa dipastikan kepengurusan memiliki kader Partai Demokrat. Para kader Partai Demokrat yang hadir ini berasal dari tiga kecamatan. \"Ini adalah kunjungan pertama Ketua DPD Partai Demokrat Sumut ke Nias Utara, kami para kader di Nias Utara sangat senang dan bangga. Untuk kami berharap sinergitas yang terbangun ini akan membuat kami menjadi pemenang di Nias Utara,\" ucap Hiskia yang juga anggota DPRD Nias Utara. Wakil Bupati Nias Utara, Yusman Zega mengatakan, selaku pemerintah di Pemkab Nias Utara, kami menyambut baik seluruh warna partai politik. Tanpa ada partai politik, pemerintah akan tidak akan baik dalam melaksanakan kinerjanya. Dia menambahkan, peran partai politik ini semakin kokoh, bisa dilihat dari bagaimana membina karakter kadernya guna dipersiapkan bekerja untuk bangsa dan negara pada masa masa akan datang. \"Kami pemerintah, jika tidak ada dukungan partai politik. Maka tidak berjalan pemerintahan ini, sehingga partai politik ini merupakan elemen penting bagi Pemerintah,\" katanya. Yusman Zega berharap, sebelum tahun 2024, kami harapkan Partai Demokrat dapat membantu kami di Nias Utara untuk keluar dari daerah tertinggal. Sebab, selama ini kami merasakan secara nasional Nias Utara belum menjadi sasaran untuk pengentasan masyarakat miskin, kebanyakan programnya hanya di Indonesia Bagian Timur. Padahal, lanjutnya, di Nias Utara dan berbatasan dengan Nias Barat, ada satu jalan sepanjang 6 km dengan waktu tempuh selama 1 jam, hal itu diakibatkan banyaknya jalan rusak. \"Sedetik Ku mengenalmu Bang Lokot Nasution, Semenit Ku Mahami Mu, Saat ini Aku Ingin Bersama Mu sepanjang hidup Ku,\" kata Yusman Zega dalam pantun. Di tempat yang sama, Tokoh Masyarakat Nias Utara yang juga pendeta Resort di Nias Utara, Pdt Saba' ti Lase menyampaikan, Partai Demokrat ini merupakan partai yang pernah terbukti menjadi garda terdepan di republik Indonesia, dengan adanya konsolidasi Partai Demokrat ini kami melihat sudah mulai ada persiapan untuk tahun 2024. Pdt Saba'ati Lase menambahkan, seperti kami tahu, di internal Partai Demokrat terjadi dinamika. Tapi, kami melihat partai Demokrat tetap kokoh dan khususnya di Nias Utara, pernah di puncak kejayaan Partai Demokrat dalam memegang kebijakan. Secara umum, masyarakat sudah mengetahui dan mengenal tentang partai Demokrat. \"Untuk itu, kami akan membantu mengawal partai dari pendekatan religiusitas kekristenan,\" katanya. (JW\/RZD)\n"
    },
    {
        "dateid": "2021-11-18",
        "content": "\n\nMohamad Chusna, Sindonews · Kamis 18 November 2021 21:31 WIB\nDENPASAR - Liburan Anastasiia Savidskaia (28), turis asal Rusia di Bali, berakhir sudah. Bule cantik ini divonis empat tahun penjara gegara kasus narkotika dalam sidang di Pengadilan Negeri Denpasar, Kamis (18\/11\/2021). Vonis hakim lebih ringan setahun dari tuntutan jaksa.\n\"Perbuatan terdakwa bertentangan dengan program pemerintah dalam upaya pemberantasan narkoba,\" kata ketua majelis hakim I Wayan Sukradana.\nDalam surat putusannya, hakim menyatakan terdakwa terbukti bersalah memiliki, menyimpan atau menguasai narkotika golongan satu sebagaimana diatur dalam pasal 114 ayat 1 UU Nomor 35 Tahun 2009 tentang Narkotika.\nHakim juga menjatuhkan pidana denda sebesar Rp800 juta. Dengan ketentuan jika tidak dibayar maka hukumannya ditambah dua bulan.\n\nAnastasiia ditangkap di vila di daerah Canggu, Kuta Utara, 22 Maret 2021. Polisi menemukan sabu seberat 0,62 gram yang disimpan di atas kulkas.\nBule yang bekerja sebagai sales promotion girl (SPG) toko kosmetik di negaranya itu mengaku membeli sabu seharga Rp600 ribu. Dia lalu mengambil paket sabu itu yang sudah ditempel di pinggir jalan yang tidak jauh dari vila.\nMenanggapi vonis hakim, Anastasiia melalui pengacaranya menyatakan pikir-pikir untuk mengajukan banding. Sikap yang sama dilakukan jaksa.\n"
    },
    {
        "dateid": "2022-04-03",
        "content": "\n\nIsmail Sangaji, iNews · Minggu 03 April 2022 04:54 WIB\nTERNATE - Kecelakaan beruntun melibatkan tiga unit mobil dum truk terjadi di persimpangan jalan antara Smelter L dan Smelter K perusahaan PT IWIP, di Desa Lelilef, Weda Tengah, Kabupaten Halmahera Tengah, Provinsi Maluku Utara Sabtu pagi, (2\/4\/2022),\nAkibatnya, 11 orang karyawan dilarikan ke Klinik PT.IWIP di Tanjung Uli. Dari jumlah korban dalam kecelakaan itu terdapat 5 orang mengalami luka parah. Mereka direncanakan akan dirujuk ke RSUD Chasan Boesoirie di Kota Ternate.\nInformasi yang diterima, kronologis kejadian ini berawal dari satu unit mobil truk DT jenis shacman warna merah dengan nomor lambung 493 bermuatan Ore Nikel. Mobil yang dikendarai oleh Sulfani Alfaeni itu melaju dari arah Utara ke Selatan, namun saat di persimpangan jalan tersebut rem diduga blong sehingga mobil kehilangan kendali.\nAkibatnya mobil truk DT tersebut menabrak mobil DT lainnya dengan nomor lambung 386 dan satu unit mobil Dutro dengan nomor lambung 24 yang bermuatan penumpang.\n\nDari jumlah korban dalam insiden ini terdapat 7 orang TKA asal China. Mereka dengan nama Jia Wei Jiang, Song Qing, Ma Yong Kang, Liu Bau Qun, Jin Chao, Wu Jin Jieo, dan Li Guo Lih. Untuk korban WNI yang merupakan tenaga kerja lokal berjumlah 4 orang diantaranya La Ode Ridwan, M Yusup, La Ode Usman, dan Sulfani Alfaeni.\nBilal Sau, Supervisor Komunikasi PT Indonesia Weda Bay Industrial Park atau IWIP, ketika dikonfirmasi, mengatakan bahwa pihak PT IWIP saat ini sedang melakukan investigasi.\nKasat Reskrim Polres Halmahera Tengah IPTU Taufik Saimima mengatakan bahwa pihak kepolisian belum mendapatkan laporan kecelakaan tersebut.\n“Belum ada laporan ke kami,” jelasnya.\n"
    },
    {
        "dateid": "2022-04-04",
        "content": "\n\nAdi Haryanto, Koran SI · Senin 04 April 2022 10:32 WIB\nBANDUNG BARAT - Dua balita beradik di Kampung Cibeunying, RT 03\/RW 13, Desa Cibodas, Kecamatan Lembang, Kabupaten Bandung Barat (KBB), tenggelam di kolam renang vila yang ada di kawasan tersebut.\n\"Betul ada kejadian itu. Korbannya bernama Riri (3) dan Rafa (4) yang tewas tenggelam di kolam renang,\" kata Kepala Desa Cibodas Dindin Sukaya saat dikonfirmasi, Senin (4\/4\/2022).\nKejadian nahas tersebut baru diketahui pada Sabtu (2\/4\/2022) sekitar pukul 17.00 WIB. Balita yang merupakan kakak beradik itu tewas tenggelam di kolam renang villa Bellevue yang kedalamannya sekitar 1-1,5 meter.\nIa menuturkan, keduanya masuk ke area villa tanpa diketahui orangtua korban dan penjaga villa. Mereka diduga kuat main di dekat kolam renang villa dan tercebur, sampai ditemukan mengambang dan sudah meninggal dunia.\nSementara penjaga villa diketahui sedang salat ashar. Namun, karena posisi villa dan permukiman yang berdekatan serta pintu gerbang yang tidak dikunci, membuat kedua anak tersebut bisa masuk ke villa.\n\"Memang sepertinya tidak ada yang melihat karena penjaga villa juga sedang menunaikan salat, jadi luput dari perhatian,\" tuturnya.\n\nMenurutnya, kedua orang tua korban merasa terpukul dengan kejadian tersebut. Namun, mereka sudah merelakan dan menerima kejadian ini sebagai musibah. Kedua balita kakak beradik tersebut juga sudah dimakamkan pihak keluarga.\n\"Orang tuanya menganggap kejadian ini sebuah musibah dan persoalan ini juga sudah diselesaikan secara musyawarah dan kekeluargaan,\" tuturnya.\n"
    },
    {
        "dateid": "2022-04-05",
        "content": "\n \n    \n     \n     \n      \n       \n      \n       \n        \n        \n       \n       \n        Selasa, 05 April 2022 - 07:34 WIB\n       \n      \n      \n       loading...\n       \n       \n       \n      \n       IHSG hari ini berportensi menguat terbatas. Arsip Foto\/MPI\/Faisal Rahman\n       \n      A A A \n       \n       JAKARTA -  Indeks Harga Saham Gabungan (IHSG)  hari ini berpotensi menguat terbatas pada sepanjang perdagangan. Indeks diproyeksikan bergerak di rentang 6.988 - 7.123.\n       \n       CEO Indosurya Bersinar Sekuritas William Surya Wijaya mengatakan, pergerakan IHSG kembali mencetak rekor tertinggi atau all time high (ATH) baik secara intraday maupun penutupannya.\n       \n              \"Kenaikan yang terjadi dalam pola gerak IHSG saat ini masih ditopang oleh arus deras capital inflow yang masih terjadi secara ytd (year to date),\" kata William dalam risetnya, Selasa (5\/4\/2022).\n       \n       Namun, lanjut dia, kenaikan yang terjadi terlihat sudah cukup terbatas sehingga adanya risiko koreksi wajar masih perlu diwaspadai oleh para investor.\n       \n       William lantas membeberkan sejumlah saham yang dapat dijadikan pilihan pada hari ini, di antaranya:\n       - BBNI\n       - EXCL\n       - ASII\n       - PWON\n       - SMGR\n       - AALI\n       - ICBP\n       \n       \n              Sebelumnya, IHSG kemarin mendarat di zona hijau pada sesi terakhir perdagangan di awal pekan. Indeks ditutup naik 37,45 poin atau 0,53% tembus rekor di 7.116.\n       \n       Terdapat 274 saham menguat, 240 saham melemah dan 175 saham stagnan. Transaksi perdagangan mencapai Rp11,2 triliun dari 20,8 miliar lembar saham yang diperdagangkan. \n       \n       \n        (ind)\n        \n      \n       \n      \n      \n       \n       \n       \n       \n       \n       \n       \n       \n       \n       Berita Terkini More \n       \n        \n         \n          \n          \n          \n         \n          10 menit yang lalu\n          \n         \n         \n          \n          \n          \n         \n          2 jam yang lalu\n          \n         \n         \n          \n          \n          \n         \n          3 jam yang lalu\n          \n         \n         \n          \n          \n          \n         \n          3 jam yang lalu\n          \n         \n         \n          \n          \n          \n         \n          8 jam yang lalu\n          \n         \n         \n          \n          \n          \n         \n          9 jam yang lalu\n          \n         \n         \n          \n          \n          \n         \n          10 jam yang lalu\n          \n         \n         \n          \n          \n          \n         \n          10 jam yang lalu\n          \n         \n         \n          \n          \n          \n         \n          11 jam yang lalu\n          \n        \n       \n       \n       \n       \n       \n       \n       Part of MNC Portal Indonesia \n       \n       \n       \n      \n     \n     \n    \n  \n"
    },
    {
        "dateid": "2022-04-01",
        "content": "\n\n       loading...\n      \n       IHSG sepala sepekan naik 1,09 persen. Foto\/Dok\n       JAKARTA - Selama pekan 28 Maret-1 April 2022, indeks harga saham gabungan ( IHSG ) menguat disusul dengan kapitalisasi pasar di Bursa Efek Indonesia ( BEI ) yang meningkat dibanding pekan lalu.\n       \n              \"kenaikan IHSG sebesar 1,09% menjadi 7.078 dari posisi 7.002 pada pekan sebelumnya,\" ujar Sekretaris Perusahaan BEI, Aulia Noviana Utami Putri, dalam keterangan tertulis, dikutip Minggu (3\/4\/2022).\n       \n       Senada, kenaikan juga terjadi pada kapitalisasi pasar bursa yang ditutup meningkat 1,10% menjadi Rp8.909,4 triliun dari Rp8.812,3 triliun pada pekan sebelumnya. Namun, terjadi penurunan pada rata-rata nilai transaksi harian (RNTH) sebesar 0,97% menjadi Rp13,839 triliun dari Rp13,975 triliun pada pekan yang lalu.\n       \n       Rata-rata volume transaksi harian bursa selama sepekan juga terjadi penurunan sebesar 10,35% menjadi 22,536 miliar saham dari 25,137 miliar saham pada penutupan pekan sebelumnya.\n       \n       \n       \n       \"Data rata-rata frekuensi harian bursa selama sepekan turut mengalami perubahan (penurunan) sebesar 3,14% menjadi 1.242.024 transaksi dari 1.282.303 transaksi pada pekan sebelumnya,\" kata dia.\n       \n       Pada hari perdagangan akhir pekan, investor asing mencatatkan nilai beli bersih sebesar Rp1,2 triliun dan sepanjang tahun 2022 investor asing mencatatkan beli bersih sebesar Rp33,3 triliun.\n       \n       Total emisi obligasi dan sukuk yang sudah tercatat sepanjang tahun 2022 adalah 33 emisi dari 27 emiten senilai Rp38,74 triliun. Dengan pencatatan ini maka total emisi obligasi dan sukuk yang tercatat di BEI berjumlah 491 emisi dengan nilai nominal outstanding sebesar Rp449,60 triliun dan USD47,5 juta, diterbitkan oleh 125 emiten.\n       \n              Surat berharga negara (SBN) tercatat di BEI berjumlah 151 seri dengan nilai nominal Rp4.833 triliun dan USD200,65 juta. \n       \n       \n        (uka)\n        \n      \n"
    }
]