[
    {
      "date":"2017-11-19T00:00:00Z",
      "title":"Adjustment Disorder Dapat Terjadi pada Anak, Yuk Kenali Penyebab dan Gejalanya - Citizen6 Liputan6.com",
      "content":"\nDiperbarui 12 Des 2023, 17:07 WIB\nDiterbitkan 12 Des 2023, 17:07 WIB\n            Peringati Hari Anak Nasional dengan mencoba belajar jadi ibu yang pengertian melalui pola asuh mindful parenting. (Ilustrasi: Pexels.com/Pixabay)\n            Liputan6.com, Jakarta - Pernahkah kamu mendengar istilah adjustment disorder atau gangguan penyesuaian pada anak? Ketika seorang anak kesulitan menyesuaikan diri dengan perubahan, itu bisa menjadi pertanda adanya masalah. Seorang anak yang menunjukkan perubahan suasana hati atau perilaku setelah peristiwa kehidupan yang penuh tekanan mungkin akan mengalami gangguan penyesuaian atau yang disebut sebaga adjusment disorder.  \n             Gangguan penyesuaian merupakan kondisi kesehatan mental yang mungkin memerlukan bantuan profesional. Dengan adanya penanganan yang tepat, gangguan peyesuaian ini biasanya akan merespons pengobatan dengan baik. Lantas, apa penyebab dan gejala dari gangguan penyesuaian pada anak ini? Berikut ulasannya, seperti yang dilansir             Apa Penyebab dari Adjustment Disorder pada Anak? \n             Orang-orang dari segala usia dapat mengalami gangguan penyesuaian atau adjustment disorder ini, tetapi penyakit ini sangat umum terjadi pada anak-anak dan remaja. Gangguan penyesuaian ini disebabkan oleh respons adaptif terhadap stres. Hal ini akan membawa semacam perubahan dalam kehidupan seorang anak. Terdapat banyak jenis peristiwa stres yang dapat menyebabkan gangguan penyesuaian atau adjustment disorder pada anak, di antaranya ialah: \n             Anak-anak yang menghadapi perceraian mungkin akan mengalami banyak perubahan, termasuk perubahan situasi kehidupan atau ketidakhadiran salah satu orang tua; \n              Adanya perubahan tempat tinggal, baik itu rumah di lingkungan berbeda atau apartemen di kota baru, seorang anak mungkin kesulitan menyesuaikan diri dengan perubahan; \n              Memasuki sekolah baru di kota lain bisa mengakibatkan perubahan dalam pertemenan dan perubahan besar pada rutinas anak; \n              Adanya perubahan kesehatan dari anggota keluarga juga dapat menimbulkan gangguan penyesuaian ini, seperti anak yang didiagnosis mengidap suatu penyakit atau orang tuanya yang mengalami gangguan kesehatan. \n            Perlu diingat bahwa tidak semua anak yang mengalami peristiwa stres akan mengalami gangguan penyesuaian. Apa yang diangap stres oleh seorang anak mungkin bukan masalah besar bagi anak lainnya. Jadi, meskipun satu anak mengalami gangguan penyesuaian setelah orang tuanya berpisah, anak yang lain dalam keluarga yang sama mungkin tidak mengalami respons yang sama. \n             Beberapa faktor, seperti temperamen anak dan pengalaman masa lalu, akan memengaruhi apakah seorang anak mengalami gangguan penyesuaian setelah peristiwa yang membuat stres. Sistem pendukung yang kuat dan keterampilan mengatasi masalah yang sehat dapat berfungsi sebagai faktor pelindung yang mengurangi kemungkinan seorang anak mengalami gangguan penyesuaian atau adjustment disorder. \n           Ratusan anak tampil dalam Festival Budaya di Taman Ismail Marzuki, Jakarta, Minggu, 19 November 2017. Acara ini dalam rangka memperingati Hari Anak Sedunia yang jatuh setiap tanggal 20 November.\n           * Follow Official WhatsApp Channel Liputan6.com untuk mendapatkan berita-berita terkini dengan mengklik tautan ini.\n           Apa Saja Subtipe dari Adjustment Disorder pada Anak?\n              Peringati Hari Anak Sedunia 2023, UNICEF Ungkap 3 Hal yang Perlu Dipenuhi, Salah Satunya Hak Hidup Damai.\n            Terdapat beberapa subtipe gangguan penyesuaian dan diagnosisnya bergantung pada gejala emosional dan perilaku anak setelah peristiwa stres. Berikut tipe-tipe adjustment disorder pada anak secara spesifik. \n             Gangguan penyesuaian dengan suasana hati depresi: Seorang anak mungkin menunjukkan tangisan, kehilangan minat pada aktivitas biasa, perasaan putus asa, dan kesedihan yang meningkat; \n              Gangguan penyesuaian dengan kecemasan: Seorang anak mungkin tampak lebih cemas dan khawatir dari biasanya. Kecemasan ini dapat bermanifestasi sebagai kecemasan akan sebuah perpisahan, seperti ketika seorang anak kesal karena dipisahkan dari pengasuhnya; \n              Gangguan penyesuaian dengan campuran antara kecemasan dan suasana hati depresi: Ketika seorang anak mengalami suasana hati tertekan dan cemas, ia mungkin didiagnosis menderita tipe ini; \n              Gangguan penyesuaian dengan gangguan tingkah laku: Seorang anak mungkin didiagnosis dengan tipe ini ketika perilakunya berubah, tetapi suasana hatinya tampaknya tetap sama. Ia mungkin menunjukkan peningkatan penolakan; \n              Campuran gangguan emosi dan perilaku: Seorang anak yang mengalami gangguan suasana hati atau kecemasan dan menunjukkan perubahan perilaku, mungkin didiagnosis mengalami gangguan campuran emosi dan perilaku; \n              Gangguan penyesuaian tidak ditentukan: Seorang anak yang mengalami kesulitan menghadapi peristiwa stres, tetapi tidak memenuhi kriteria tipe lainnya, mungkin didiagnosis dengan subtipe ini. \n            Penting untuk diketahui bahwa hanya karena anak kamu didiagnosis menderita gangguan penyesuaian dengan suasana hati depresi, bukan berarti ia didiagnosis mengidap gangguan penyesuaian diri dengan suasana hati tertekan. Berdasarkan definisinya, gangguan penyesuaian atau adjustment disorder adalah kondisi yang berhubungan dengan stres yang tidak memenuhi kriteria lengkap untuk gangguan mental lainnya. Hal ini mungkin membingungkan orang tua, tetapi ini adalah perbedaan yang penting diketahui.\n           Bagaimana Gejala dari Adjustment Disorder pada Anak?\n              Stimulasi kecerdasan anak dapat dilakukan melalui aktivitas sehari-hari. (\n            Hanya karena seorang anak mengalami kesulitan menyesuaikan diri dengan keadaan baru atau situasi stres, bukan berarti anak tersebut memiliki kondisi kesehatan mental yang dapat didiagnosis. Agar memenuhi syarat untuk diagnosis gangguan penyesuaian, gangguan yang dialami anak harus melampaui apa yang dianggap normal dalam keadaan tersebut. \n             Gangguan penyesuaian akan mengganggu fungsi sosial atau akademik anak. Misalnya, penurunan nilai, kesulitan menjaga persahabatan, atau keengganan untuk bersekolah. Remaja mungkin menunjukkan perilaku anti-sosial, seperti vandalisme atau mencuri. \n             Anak-anak dengan gangguan penyesuaian sering kali melaporkan gejala fisik, seperti sakit perut dan sakit kepala. Masalah tidur dan kelelahan juga sering terjadi. Gejala harus muncul dalam waktu tiga bulan setelah peristiwa stres tertentu. \n             Namun, gejalanya tidak bisa bertahan lebih dari enam bulan. Jika seorang anak terus mengalami gejala setelah enam bulan, situasi tersebut memenuhi syarat untuk diagnosis kelainan lain, seperti diagnosis gangguan kecemasan atau depresi. \n             Tidak menutup kemungkinan anak mengalami kondisi komorbid. Misalnya, seorang anak yang sebelumnya pernah terdiagnosis ADHD atau gangguan pemberontak, mungkin juga akan mengalami gangguan penyesuaian setelah peristiwa stres tersebut.\n              Infografis peranan penting orang tua dalam pengasuhan anak (parenting) Source: Kementerian Sosial Reublik Indonesia\n           * ***\n"},
    {
      "date":"2023-12-17T00:00:00Z",
      "title":"Mengulik Serdadu Barito Putera Vs Arema FC di BRI Liga 1: Lini Belakang Tuan Rumah Pincang - Indonesia Bola.com",
      "content":"\nDiperbarui 17 Des 2023, 10:45 WIB\nDiterbitkan 17 Des 2023, 10:45 WIB\n            Bola.com, Martapura - Barito Putera akan menjamu tim yang sedang berjuang lepas dari zona degradasi di pekan ke-23 BRI Liga 1, Arema FC. Laga yang akan digelar Minggu (17/12/2023) di Stadion Demang Lehman, Martapura itu akan terasa sengit. \n             Lantaran Barito Putera sedang memburu kemenangan. Mengingat mereka baru menjalani tiga laga tanpa kemenangan. Sehingga posisi tim berjuluk Laskar Antasari itu melorot ke urutan 9 dengan 29 poin. \n            Sedangkan Arema, mereka punya modal bagus. Laga sebelumnya, Singo Edan menekuk Persis Solo 3-1. Mereka ingin memanfaatkan momentum agar segera lepas dari zona degradasi. Sebab, Arema masih berada di urutan 16 dengan 21 poin. Mereka berjarak 4 poin dengan Persis yang ada di atasnya. \n             Di atas kertas, Barito Putera lebih diunggulkan. Tapi, ada persoalan yang dihadapi pelatih Rahmad Darmawan karena dia tak bisa turun dengan skuat terbaik. \n             Barito Putera kehilangan tiga pemain yang selama ini jadi andalan karena hukuman kartu. Di lini belakang, Renan Alves dan Bagas Kaffa. Sedangkan posisi tengah, Buyung Ismu Lessy yang absen. \n             Sebenarnya, Arema FC juga tidak turun dengan komposisi terbaik. Dua pemain absen juga dikarenakan hukuman kartu, yakni Ariel Lucero dan Achmad Figo. Tapi, Arema terbiasa dengan absennya dua nama tersebut. Lucero sudah absen sejak pertandingan sebelumnya. Sedangkan Figo belakangan jadi pemain cadangan. \n             Bisa disebut laga ini jadi pertemuan dua tim yang sedang pincang. Berikut duel antar lini kedua tim.\n           Berita Video, preskon Shin Tae-yong jelang FIFA Matchday Indonesia Vs Argentina pada Minggu (18/6/2023)\n           Kiper\n              Ibu (kiri) dan kekasih kiper Arema FC, Julian Schwarzer terlihat menonton langsung laga pekan kesembilan BRI Liga 1 2023/2024 antara Persija Jakarta Vs Arema FC di Stadion Patriot Candrabhaga, Bekasi, Minggu (20/08/2023). (Bola.com/Bagaskara Lazuardi)\n            Jika melihat catatan kebobolannya, kiper Barito Putera, Ega Rizky unggul. Dia kemasukan 23 gol dari 21 penampilan. Kiper 31 tahun itu juga membuat 6 kali cleansheet. Sedangkan kiper Arema, Julian Schwarzer kebobolan 27 gol dari 18 pertandingan. Jumlah cleansheetnya juga hanya 3 kali. \n             Tapi, statistik itu tak bisa jadi patokan Karena jumlah kebobolan juga bergantung dengan sistem pertahanan tim. Julian yang lebih banyak kebobolan justru punya jumlah save tinggi. Kiper asal Filipina itu membuat 78 save. Itu membuatnya ada di urutan ketiga kiper dengan jumlah save tertinggi di Liga 1. \n             Sementara Ega Rizky tak masuk daftar lima besar kiper dengan save tinggi. Jadi, dia terbantu dengan sistem pertahanan Barito Putera yang rapat. Mengingat Barito Putera punya duet stoper asing Charli de Murga dan Renan Alves.\n           Belakang\n            Lini belakang Barito Putera bakal pincang di laga ini. bek tangguh, Renan Alves absen karena kartu merah di laga sebelumnya. Padahal dia punya kontribusi besar untuk Barito Putera. Selain membuat lini belakang lebih rapat, bek Brasil itu juga produktif dalam hal mencetak gol. Renan sudah menyumbangkan 4 gol. \n             Tak hanya itu, bek kanan Bagas Kaffa juga harus absen. Padahal dia salah satu bek kanan terbaik di Indonesia saat ini. Jadi, pelatih Barito Putera coba memutar otak mencari penggantinya. \n             Sebenarnya, Laskar Antasari masih punya pemain seperti Hasim Kipuw, Charli de Murga, Frendi Saputra hingga Nazar Nurzaidin. Tapi, kehilangan Renan dan Bagas tentu mengurangi kekuatan di lini belakang Barito Putera. \n             Sedangkan Arema, saat ini pertahanannya mulai membaik. Duet stoper Syaeful Anwar dan Charles Raphael makin padu. Sedangkan bek sayap, Achmad Maulana sedang bagus. Dia juga bisa menggantikan peran bek kiri Ahmad Alfarizi yang sering diganggu cedera. Untuk bek kanan, masih ada Rifad Marasabessy.\n           Tengah\n              Pemain Barito Putera, Mike Rigoberto Gelito Ott (kiri) berebut bola dengan pemain Rans Nusantara FC, David Laly saat laga pekan ke-7 BRI Liga 1 2022/2023 antara Rans Nusantara FC melawan Barito Putera di Stadion Pakansari, Bogor, Senin (29/8/2022). (Bola.com/Bagaskara Lazuardi)\n            Sektor ini bisa dibilang dua tim berimbang. Barito Putera punya dua gelandang tangguh. Bayu Pradana dan Mike Ott. Keduanya saling melengkapi. Bayu bertugas sebagai gelandang bertahan. Sedangkan Mike Ott yang mengalirkan bola kedepan. Kolaborasi dua pemain ini sering membuat lawan kesulitan mengembangkan permainan. \n             Namun, Arema tak akan tinggal diam. Meski kehilangan gelandang serang Ariel Lucero, sudah ada pengganti yang disiapkan. Yakni Arkhan Fikri. Sedangkan dua gelandang jangkar akan diberikan kepada Jayus Hariono dan Julian Guevara. Belakangan, skema permainan Arema di lini tengah lebih berkembang dengan kehadiran Julian.\n           Depan\n              Pemain Arema FC, Dedik Setiawan berusaha melewati pemain Dewa United pada laga pekan pertama BRI Liga 1 2023/2024 antara Dewa United melawan Arema FC di Stadion Indomilk, Tangerang, Minggu (2/7/2023). (Bola.com/Bagaskara Lazuardi)\n            Lini depan Barito Putera sedang kurang tajam. Sebab, dalam tiga pertandingan sebelumnya, mereka hanya membuat dua gol. Padahal saat transfer window, mereka mendatangkan striker baru, Devid Santana Silva. \n             Justru dengan kehadirannya, Barito Putera belum meraih kemenangan. Bisa penambahan pemain baru di lini depan membuat tim ini butuh adaptasi. Tapi, Barito Putera bisa saja bangkit di laga ini. Lantaran mereka masih punya, Gustavo Tocantins, Murilo Mendes hingga Bagus Kahfi. Para pemain dengan skill di atas rata-rata. \n             Sementara Arema, lini depannya masih belum maksimal. Meskipun mencetak 5 gol dari tiga partai terakhir, lebih banyak gol berasal dari bola mati. Duet Dedik Setiawan dan Gilbert Alvarez masih butuh waktu untuk menemukan chemistry. Selain itu, lini tengah Arema belum memberikan banyak suplai bola matang kepada para penyerangnya. Ini yang jadi pekerjaan rumah pelatih Singo Edan.     \n"},
    {
      "date":"2023-12-12T00:00:00Z",
      "title":"Foto: Lesatkan 50 Gol dalam Setahun, Berikut Ragam Aksi Tajam Cristiano Ronaldo selama 2023 - Dunia Bola.com",
      "content":"\n12 Des 2023, 20:37 WIB\nDiperbarui 12 Des 2023, 20:39 WIB\n17 Des 2023 21:34\n17 Des 2023 16:13\n17 Des 2023 14:17\n          1/7\n          Pemain Al-Nassr, Cristiano Ronaldo (tengah) berusaha melewati pemain Al Shabab, Fawaz Al-Sagour pada laga perempat final Piala Raja Arab Saudi 2023 di Al-Shabab Club Stadium, Riyadh, Arab Saudi, 12 Desember 2023 WIB. (AFP/STR)\n          1/7\n          Pemain Timnas Portugal, Cristiano Ronaldo melakukan tendangan salto ke gawang Leichtenstein pada laga Grup J Kualifikasi Euro 2024 di Rheinpark Stadium, Vaduz, Liechtenstein, 16 November 2023. (AFP/Sebastien Bozon)\n          1/7\n          Pemain Al-Nassr, Cristiano Ronaldo berusaha mencetak gol ke gawang Al-Shabab pada laga Grup C Piala AFC 2023 di King Fahd Stadium, Taif, Arab Saudi, 28 Juli 2023. (AFP)\n          1/7\n          Pemain Timnas Portugal, Cristiano Ronaldo (tengah kiri) berebut bola dengan pemain Islandia, Arnor Traustason (tengah kanan) pada laga Grup J Kualifikasi Euro 2024 di Reykjavik, Islandia, 20 Juni 2023. (AFP/Halldor Kolbeins)\n          1/7\n          Pemain Al-Nassr, Cristiano Ronaldo berusaha mencetak gol dari situasi tendangan bebas ke gawang Damac pada laga lanjutan Liga Arab Saudi di King Saud University Stadium, Riyadh, Arab Saudi, 21 Oktober 2023. (AFP/Fayez Nureldine)\n          1/7\n          Pemain Al-Nassr, Cristiano Ronaldo melakukan selebrasi setelah mencetak gol ke gawang Al-Fateh pada laga lanjutan Liga Arab Saudi di Prince Abdullah Bin Jalawi Stadium, Al-Hasa, Arab Saudi, 25 Augustus 2023. (AFP/Ali Al-Haji)\n          1/7\n          Pemain Timnas Portugal, Cristiano Ronaldo melakukan selebrasi setelah mencetak gol ke gawang Slovakia pada laga putaran pertama Grup A Kualifikasi Euro 2024 di Dragao stadium, Porto, Portugal, 13 Oktober 2023. (AFP/Miguel Riopa)\n"},
    {
      "date":"2023-12-17T00:00:00Z",
      "title":"MU Inkonsisten, Keyakinan Erik ten Hag Finis di 4 Besar Liga Inggris Tidak Surut - Inggris Bola.com",
      "content":"\nDiperbarui 17 Des 2023, 20:15 WIB\nDiterbitkan 17 Des 2023, 20:15 WIB\n            Bola.com, Jakarta - Manchester United (MU) masih inkonsisten penampilannya pada musim ini. Namun, Erik ten Hag masih punya keyakinan besar. Manajer asal Belanda itu optimistis MU bakal finis di posisi empat besar Liga Inggris musim ini. \n             MU bisa dikatakan tampil kurang oke pada awal musim 2023/2024. The Red Devils menelan banyak kekalahan hingga berada di papan tengah Premier League saat ini. \n            Situasi ini diperburuk dengan kegagalan The Red Devils lolos ke babak 16 Besar Liga Champions. MU finis di peringkat keempat Grup A Liga Champions dan tidak bisa melanjutkan kiprah di Eropa. \n             Meski timnya dalam situasi yang buruk. Erik ten Hag tetap melambungkan rasa optimistisnya. Ia meyakini MU bakal meraih happy ending pada akhir musim nanti. \n             ==== \n             Yuk gabung channel whatsapp Bola.com untuk mendapatkan berita-berita terbaru tentang Timnas Indonesia, BRI Liga 1, Liga Champions, Liga Inggris, Liga Italia, Liga Spanyol, bola voli, MotoGP, hingga bulutangkis. Klik di sini (JOIN)\n           Berita video, jelang laga melawan Liverpool, Erik ten Hag Percaya diri Manchester United dapat membawa pulang kemenangan.\n           Jadi Berkah\n              Erik ten Hag kecewa setelah MU dikalahkan Liverpool 0-7 dalam lanjutan Liga Inggris 2022/2023 di Anfield Stadium, Minggu (5/3/2023) malam waktu setempat. (AP Photo/Jon Super)\n            Dalam konferensi persnya, Erik Ten Hag menyebut bahwa salah satu masalah MU musim ini adalah masalah cedera. \n             Ia menyebut bahwa dengan tersingkirnya MU dari kompetisi Eropa, maka jadwal Setan Merah jadi lebih lowong sehingga masalah cedera ini akan berkurang. \n             \"Pada paruh pertama musim ini, kami mendapatkan banyak sekali masalah cedera. Namun, sekarang jadwal kami makin longgar dan itu akan memberikan kesempatan kepada para pemain kami untuk memulihkan diri,\" ujar Erik ten Hag.\n           Bakal Lebih Segar\n              Ilustrasi - Erik ten Hag nuansa Manchester United (Bola.com/Lamya DInata/Adreanus Titus)\n            Erik ten Hag menyebut dengan jadwal yang tidak terlalu padat, MU punya waktu yang lebih untuk beristirahat dan juga punya waktu ekstra untuk mempersiapkan setiap pertandingan yang mereka mainkan. \n             \"Dengan jadwal yang sekarang, kami jadi punya waktu yang lebih panjang di lapangan latihan kami. Selain itu kami juga akan lebih segar di setiap pertandingan yang kami mainkan,\" ujar Erik ten Hag. \n             \"Situasi ini akan membantu kami untuk mencapai target kami, yaitu finish di empat besar,\" lanjutnya. \n           Laga Selanjutnya\n              Manchester United - Ilustrasi Logo Manchester United (Bola.com/Adreanus Titus)\n            Manchester United (MU) akan menjalani jadwal tandang pada malam ini. \n             Setan Merah akan menyamabngi markas Liverpool untuk pertandingan pekan ke-17 Premier League 2023/2024. \n             Sumber: MUTV \n             Disadur dari: Bola.net (Serafin Unus Pasi, published 17/12/2023)\n           Cara Legal Menyaksikan Premier League\n              Premier League - Ilustrasi Logo Premier League (Bola.com/Adreanus Titus)\n           Persaingan di Premier League\n"},
    {
      "date":"2023-12-17T00:00:00Z",
      "title":"Foto: Daftar 5 Besar Pencetak Gol Termuda Sepanjang Sejarah Premier League, Ada Eks Penggawa Arsenal Cesc Fabregas - Inggris Bola.com",
      "content":"\n17 Des 2023, 16:13 WIB\nDiperbarui 17 Des 2023, 16:13 WIB\n17 Des 2023 16:13\n17 Des 2023 14:17\n17 Des 2023 11:39\n17 Des 2023 08:47\n17 Des 2023 08:03\n17 Des 2023 00:36\n16 Des 2023 23:58\n16 Des 2023 23:07\n16 Des 2023 20:02\n16 Des 2023 14:13\n16 Des 2023 13:03\n          1/6\n          Gelandang muda Newcastle United, Lewis Miley baru saja masuk jajaran pemain termuda yang mampu mencetak gol di Premier League Liga Inggris saat The Magpies menang 3-0 atas Fulham pada pekan ke-17 Premier League 2023/2024 (16/12/2023) dalam usia 17 tahun dan 229 hari. Namun ternyata dirinya belum masuk dalam daftar 5 besar pemain termuda yang mampu mencetak gol di Premier League Liga Inggris sepanjang sejarah yang diisi oleh pemain-pemain berikut ini. (AFP/Chris Young)\n          1/6\n          Michael Owen yang telah pensiun pada Juli 2013 bersama Stoke City menempati posisi ke-5 dalam daftar 5 besar pemain termuda yang mampu mencetak gol di Premier League Liga Inggris. Momen itu terjadi saat ia mencetak satu gol kala Liverpool kalah 1-2 dari Wimbledon pada laga pekan ke-26 Premier League musim 1996/1997 (6/5/1997). Saat itu usianya baru menginjak 17 tahun, 4 bulan dan 22 hari. (AFP/Paul Barker)\n          1/6\n          Cesc Fabregas yang baru saja pensiun pada Juli 2023 bersama Como menempati posisi ke-4 dalam daftar 5 besar pemain termuda yang mampu mencetak gol di Premier League Liga Inggris. Momen itu terjadi saat ia mencetak satu gol kala Arsenal menang 3-0 atas Blackburn Rovers pada laga pekan ke-3 Premier League musim 2004/2005 (25/8/2004). Saat itu usianya baru menginjak 17 tahun, 3 bulan dan 21 hari. (AFP/Chris Young)\n          1/6\n          Wayne Rooney yang telah pensiun pada Januari 2021 bersama Derby County menempati posisi ke-3 dalam daftar 5 besar pemain termuda yang mampu mencetak gol di Premier League Liga Inggris. Momen itu terjadi saat ia mencetak satu gol kala Everton menang 2-1 atas Arsenal pada laga pekan ke-10 Premier League musim 2002/2003 (19/10/2002). Saat itu usianya baru menginjak 16 tahun, 11 bulan dan 25 hari. (AFP/Steve Parkin)\n          1/6\n          James Milner yang telah pensiun kini tengah menjalani musim pertama bersama Brighton and Hove Albion menempati posisi ke-4 dalam daftar 5 besar pemain termuda yang mampu mencetak gol di Premier League Liga Inggris. Momen itu terjadi saat ia mencetak satu gol untuk kemenangan Leeds United dengan skor 2-1 atas Sunderland pada laga pekan ke-20 Premier League musim 2002/2003 (26/12/2002). Saat itu usianya baru menginjak 16 tahun, 11 bulan dan 22 hari. (AFP/Paul Barker)\n          1/6\n          James Vaughan yang telah pensiun pada Juli 2021 bersama Tranmere Rovers masih memegang predikat sebagai pemain termuda yang mampu mencetak gol di Premier League Liga Inggris hingga kini. Pada musim pertamanya berseragam Everton pada 2004/2005 ia mampu mencetak satu gol saat menang 4-0 atas Crystal Palace pada laga pekan ke-35 (10/4/2005). Saat itu usianya baru menginjak 16 tahun, 8 bulan dan 27 hari. (AFP/Paul Barker)\n"},
    {
      "date":"2023-12-17T00:00:00Z",
      "title":"Daftar Lengkap Tim yang Lolos Ke-12 Besar Pegadaian Liga 2 2023 / 2024: Kian Dekat dengan Kasta Tertinggi - Indonesia Bola.com",
      "content":"\nDiperbarui 17 Des 2023, 21:30 WIB\nDiterbitkan 17 Des 2023, 21:30 WIB\n            Bola.com, Jakarta - Persaingan di Pegadaian Liga 2 2023/2024 semakin ketat. Tak lama ini liga level kedua di Indonesia itu akan memasuki fase selanjutnya yakni fase 12 besar. \n             Sejauh ini sudah ada 12 tim yang memastikan diri lolos ke babak 12 besar Pegadaian Liga 2 2023/2024. Ada beberapa tim-tim tradisional yang sudah memastikan diri lolos. \n            Sebut saja PSIM Yogyakarta, Persiraja Banda Aceh, PSMS Medan, dan Semen Padang. Mereka adalah tim dengan sejarah panjang di sepak bola Indonesia. \n             Kemudian ada tim-tim pendatang baru tetapi dengan persiapan maksimal. Tim-tim seperti Malut United, FC Bekasi City, dan PSBS Biak Numfor pun sudah memastikan diri akan berlaga di babak 12 besar. \n             --- \n             Yuk gabung channel whatsapp Bola.com untuk mendapatkan berita-berita terbaru tentang Timnas Indonesia, BRI Liga 1, Liga Champions, Liga Inggris, Liga Italia, Liga Spanyol, bola voli, MotoGP, hingga bulutangkis. Klik di sini (JOIN)\n           Berita video wawancara eksklusif dengan CEO PSIM Yogyakarta, Bima Sinung Widagdo, membahas salah satunya soal semangat klubnya dalam menatap musim depan.\n           Rekor Terbaik\n              Pegadaian Liga 2 - PSMS vs Semen Padang (Bola.com/Decika Fatmawaty)\n            Semen Padang menjadi tim dengan rekor terbaik di fase grup Pegadaian Liga 2 2023/2024. Dari 12 laga di babak grup, tim kebanggaan Minangkabau itu hanya kalah sekali. \n             Semen Padang mengumpulkan 27 poin dari 12 pertandingan. Mereka unggul jauh enam poin dari Persiraja Banda Aceh yang menempati posisi kedua. \n             PSBS Biak Numfor juga tak bisa disepelekan. Beto Goncalves dan kawan-kawan mengumpulkan 26 poin dari 12 laga. Torehan poin yang sama juga dimiliki oleh Persela Lamongan.\n           Nestapa Tim Besar\n              Striker Persipura Jayapura, Enzo Celestine (putih) mendapatkan pengawalan ketat dari gelandang PSBS Biak, Muhammad Tahir dalam laga Pegadaian Liga 2 2023/2024, Minggu (10/12/2023). (Dok. Persipura Jayapura)\n            Ada beberapa tim dengan nama besar yang gagal lolos ke babak 12 besar Pegadaian Liga 2 2023/2024. Persipura Jayapura harus puas ada di posisi keempat klasemen akhir Grup 4. \n             Dari 12 pertandingan, Persipura Jayapura hanya bisa mengumpulkan 14 poin. Mereka tertinggal empat poin dari Persipal Palu yang menempati posisi ketiga alias posisi terakhir untuk lolos ke babak 12 besar. \n             Sriwijaya FC pun bernasib sama. Laskar Wong Kito juga hanya bisa menempati posisi keempat klasemen akhir Grup 1. \n             Persiba Balikpapan malah lebih parah. Tim berjulukan Beruang Madu itu menjadi juru kunci Grup 4 dengan 11 poin. \n             Mereka dan tim yang gagal lolos ke babak 12 besar lain harus berjuang di babak play-off degradasi untuk tetap bisa berlaga di Pegadaian Liga 2 musim depan.\n           Kontestan 12 Besar Pegadaian Liga 2 2023/2024\n              Pemain PSIM Yogyakarta, Dias Angga Putra (kiri) berebut bola dengan pemain FC Bekasi City, Andre Putra Wibowo pada laga lanjutan Grup B Pegadaian Liga 2 2023/2024 antara FC Bekasi City melawan PSIM Yogyakarta di Stadion Singaperbangsa, Kabupaten Karawang, Jawa Barat, Senin (06/11/2023). (Bola.com/Bagaskara Lazuardi)\n            Grup 1 \n             Semen Padang \n              Persiraja Banda Aceh \n              PSMS Medan \n            Grup 2 \n             FC Bekasi City \n              Malut United \n              PSIM Yogyakarta \n            Grup 3 \n             Persela Lanongan \n              Deltras FC Sidoarjo \n              Gresik United \n            Grup 4 \n             PSBS Biak Numfor \n              Persewar Waropen \n              Persipal Palu \n"},
    {
      "date":"2023-11-14T00:00:00Z",
      "title":"Kualifikasi Piala Dunia 2026: Egy Maulana Vikri Pede Timnas Indonesia Curi 3 Poin di Irak - Indonesia Bola.com",
      "content":"\nDiperbarui 14 Nov 2023, 17:50 WIB\nDiterbitkan 14 Nov 2023, 17:50 WIB\n            Bola.com, Basra - Skuad Timnas Indonesia terus mematangkan persiapan jelang menghadapi laga putaran kedua Piala Dunia 2023 melawan Timnas Irak. Laga itu akan digelar di Stadion Internasional Basra Kamis (16/11/2023) malam. \n             Para penggawa Timnas Indonesia sudah berada di Irak sejak beberapa hari terakhir. Tim asuhan Shin Tae-yong itu menjalani serangkaian latihan di Basra sebelum berlaga melawan Irak. \n            Winger Timnas Indonesia, Egy Maulana Vikri, mengungkapkan keyakinannya menyambut laga melawan Timnas Irak. Bahkan, Egy yakin Tim Merah Putih bisa mencuri kemenangan di Basra. \n             Egy Maulana Vikri mengaku sudah mempelajari permainan Timnas Irak melalui rekaman video. Modal itu membuatnya yakin bisa mencuri tiga poin. \n             “Kami telah melihat video pertandingan Irak sebelumnya, mereka adalah tim yang sangat bagus, tapi kami datang ke sini untuk menang,” kata Egy di situs resmi PSSI. \n             ---- \n             Yuk gabung channel whatsapp Bola.com untuk mendapatkan berita-berita terbaru tentang Timnas Indonesia, BRI Liga 1, Liga Champions, Liga Inggris, Liga Italia, Liga Spanyol, bola voli, MotoGP, hingga bulutangkis. Klik di sini (JOIN)\n           Berita video Timnas Indonesia pastikan diri lolos ke putaran kedua Kualifikasi Piala Dunia 2026, setelah berhasil kembali menang 6-0 atas Brunei Darussalam, Selasa (17/10/2023).\n           Bekerja Keras\n              Pemain Timnas Indonesia Egy Maulana Vikri mengincar kemenangan dalam laga kontra Irak di Kualifikasi Piala Dunia 2026. (Dok. PSSI)\n            Egy Maulana Vikri memiliki modal yang cukup baik jelang laga melawan Irak. Pemain berusia 23 tahun itu belakangan menjadi andalan di Dewa United. \n             Egy Maulana Vikri juga menegaskan akan bekerjas keras pada laga nanti. Ia akan melakukan kerja sama yang baik dengan para penggawa Timnas Indonesia lainnya. \n             “Kami akan bekerja keras bersama bahu membahu, sesuai arahan pelatih,\" tegas Egy.\n           Tidak Akan Mudah\n              Marc Klok (kanan) dan Asnawi Mangkualam (kiri) ikut merayakan gol kedua Timnas Indonesia yang dicetak oleh Egy Maulana Vikri (tengah) dalam pertandingan FIFA Matchday melawan Turkmenistan di Stadion Gelora Bung Tomo (GBT), Surabaya, Jumat (8/9/2023). (Dok. PSSI)\n            Meski percaya diri dengan peluang Timnas Indonesia meraih kemenangan di kandang Irak, Egy Maulana Vikri juga sadar laga nanti tak akan berjalan dengan mudah. \n             Apalagi Irak saat ini jauh di atas Timnas Indonesia dalam hal peringkat FIFA. Ditambah lagi mereka akan mendapatkan dukungan yang luar biasa di Stadion Internasional Basra. \n             \"Pelatih sudah memberi tahu kami beberapa taktik bagaimana nanti akan menghadapi dan mengalahkan Irak. Akan menjadi laga yang sulit, seperti yang sudah saya katakan sebelumnya, kami datang untuk meraih kemenangan disini,” tandas Egy Maulana Vikri.\n           25 Pemain Timnas Indonesia Vs Irak\n              Timnas Indonesia - Saddil Ramdani, Ramadhan Sananta, Egy Maulana (Bola.com/Adreanus Titus)\n            Kiper: \n             1. Nadeo Arga Winata - Borneo FC \n              2. Muhamad Riyandi - Persis Solo \n              3. Ernando Ari - Persebaya Surabaya \n            Belakang: \n             4. M. Edo Febriansah - Persib Bandung \n              5. Wahyu Prasetyo - PSIS Semarang \n              6. Rizky Ridho - Persija Jakarta \n              7. Jordi Amat - Johor Darul Tazim FC \n              8. Elkan Baggott - Ipswich Town \n              9. Sandy Walsh - KV Mechelen \n              10. Shayne Pattynama - Viking FK \n              11. Asnawi Mangkualam - Jeonnam Dragons \n              12. Pratama Arhan - Tokyo Verdy \n            Tengah: \n             13. Saddil Ramdani - Sabah FC \n              14. Marc Klok - Persib Bandung \n              15. Rachmat Irianto - Persib Bandung \n              16. Ricky Kambuaya - Dewa United \n              17. Witan Sulaeman - Persija Jakarta \n              18. Egy Maulana - Dewa United \n              19. Adam Alis - Borneo FC \n              20. Arkhan Fikri - Arema FC \n            Depan: \n             21. Hokky Caraka - PSS Sleman \n              22. Ramadhan Sananta - Persis Solo \n              23. Dendy Sulistyawan - Bhayangkara Presisi FC \n              24. Dimas Drajad - Persikabo \n              25. Rafael Struick - ADO Den Haag \n"},
    {
      "date":"2023-12-17T00:00:00Z",
      "title":"Pegadaian Liga 2: Lawan Persikab, PSIM Yogyakarta dalam Kondisi Pincang - Indonesia Bola.com",
      "content":"\nDiperbarui 17 Des 2023, 14:00 WIB\nDiterbitkan 17 Des 2023, 14:00 WIB\n            Bola.com, Jakarta - PSIM Yogyakarta dipastikan tampil pincang saat menghadapi Persikab Bandung pada laga terakhir fase Grup 2 Pegadaian Liga 2 2023/2024. \n             Setidaknya ada lima pemain harus absen: Hariono, Samuel Christianson, Ghulam Fatkur, Ahmad Faris, dan Yudha Alkanza. \n            Samuel Christianson tidak dibawa karena menjalani skorsing dua laga, imbas kartu merah yang didapat melawan Nusantara United pekan lalu. Empat pemain lainnya terkena akumulasi kartu kuning. \n             Menurut jadwal, duel Persikab Bandung versus PSIM Yogyakarta digelar di Stadion Gelora Bandung Lautan Api (GBLA), Bandung, Senin (18/12/2023). \n             Pertandingan ini berlangsung pada pukul 15:00 WIB dan disiarkan secara live streaming di Vidio. \n             Yuk gabung channel whatsapp Bola.com untuk mendapatkan berita-berita terbaru tentang Timnas Indonesia, BRI Liga 1, Liga Champions, Liga Inggris, Liga Italia, Liga Spanyol, bola voli, MotoGP, hingga bulutangkis. Klik di sini (JOIN)\n           Berita video wawancara eksklusif dengan CEO PSIM Yogyakarta, Bima Sinung Widagdo, membahas salah satunya soal semangat klubnya dalam menatap musim depan.\n           Mengurangi Kekuatan Tim\n              Pelatih kepala PSIM Yogyakarta, Kas Hartadi pada laga lanjutan Grup B Pegadaian Liga 2 2023/2024 antara FC Bekasi City melawan PSIM Yogyakarta di Stadion Singaperbangsa, Kabupaten Karawang, Jawa Barat, Senin (06/11/2023). (Bola.com/Bagaskara Lazuardi)\n            Pelatih PSIM Yogyakarta, Kas Hartadi mengatakan, absennya sejumlah pemain jelas mengurangi kekuatan timnya. Dia berujar, sebetulnya masih ada beberapa anak asuhnya yang tidak dalam kondisi fit. \n             \"Banyak pemain kami yang tidak bisa bermain. Ada yang akumulasi dan cedera. Kami tampil pasti tidak full team untuk lawan Persikab Bandung,\" ujar Kas Hartadi. \n             \"Dari pertandingan kemarin ada akumulasi dan kartu merah. Selain itu beberapa pemain juga cedera ada I Nyoman Sukarja, Arya Gerryan hari ini juga ada benturan. Semoga besok bisa main lah,” tambah dia. \n           PSIM Siap Tempur\n            Skuad PSIM Yogyakarta telah bertolak ke Kota Kembang pada Jumat (15/12/2023). Sesampainya di sana, Dias Angga dkk. digeber latihan di Lapangan Seskoad, Bandung. \n             Secara keseluruhan, Kas Hartadi menyatakan skuadnya dalam kondisi bagus. Recovery dan pembenahan juga sudah dilakukan pascalaga melawan Nusantara United pada Rabu (13/12/2023). Meski tak dipungkiri, jeda persiapan terbilang cukup mepet. \n             “Waktu memang mepet. Kami sudah bertanding lagi besok Senin. Ini sementara conditioning saja, kebugaran pemain saja,\" katanya. \n             \"Yang pasti dalam latihan kami selipkan juga taktik dan strategi untuk lawan Persikab,” sambung mantan pelatih Dewa United itu. \n           Posisi Klasemen\n              Pemain FC Bekasi City, Ghozali Muharam Siregar (tengah) berebut bola dengan pemain PSIM Yogyakarta, Ilham Syarif Noer pada laga lanjutan Grup B Pegadaian Liga 2 2023/2024 antara FC Bekasi City melawan PSIM Yogyakarta di Stadion Singaperbangsa, Kabupaten Karawang, Jawa Barat, Senin (06/11/2023). (Bola.com/Bagaskara Lazuardi)\n            Klub berjulukan Laskar Mataram itu telah memastikan diri lolos ke babak 12 besar Liga 2. Selain PSIM, ada delapan tim lainnya yang sukses menyegel tiket di fase ini. \n             Sebut saja Semen Padang, Persiraja Banda Aceh, Persela Lamongan, FC Bekasi City, Malut United, PSBS Biak, Persewar Waropen dan Persipal Palu. \n             Duel kontra Persikab sangat penting buat PSIM menentukan posisi mereka di urutan dua atau tiga klasemen akhir. \n             Hasil peringkat di fase grup tersebut jadi penentu grup mana yang bakal dihuni Laskar Mataram pada babak 12 besar. \n             Laskar Mataram saat ini berada di posisi ketiga klasemen sementara Grup 2 dengan torehan 20 poin dari 11 pertandingan. \n             Adapun puncak klasemen ditempati FC Bekasi City (23 poin). Disusul Malut United (22 poin).\n"},
    {
      "date":"2023-12-10T00:00:00Z",
      "title":"Lepas Masa Lajang, Egy Maulana Vikri Dikabarkan Segera Menikahi Putri Mendiang Ustaz Jefri - Indonesia Bola.com",
      "content":"\nDiperbarui 07 Des 2023, 15:05 WIB\nDiterbitkan 07 Des 2023, 15:05 WIB\n            6 Momen Adiba dan Egy Pakai Outfit Senada, Umi Pipik Sebut Persiapan Nikah Sudah 75% (IG/adibakhanza)\n            Bola.com, Jakarta - Winger Dewa United dan juga Timnas Indonesia, Egy Maulana Vikri, dikabarkan akan melepas masa lajangnya dalam waktu dekat. \n             Mengutip Liputan6.com, Egy Maulana Vikri akan menikahi putri dari mendiang Ustaz Jefri Al Buchori, Adiba Khanza, pada 10 Desember 2023, di kawasan Jakarta Selatan. \n            Paman Adiba Khanza, Fajar Sidik, mengungkapkan bahwa prosesi ijab kabul bakal berlangsung pada pukul 11.00 WIB, sementara resepsi pada pukul 16.00 WIB. \n             \"Alhamdulillah, sesuai harapan kita semua. Insyaallah akad pernikahan pada pukul 11.00 WIB. Pada pukul 16.00 WIB, baru mulai resepsi,\" ujar Fajar Sidik disadur dari YouTube Infoline ID.\n           Berita Motion grafis deretan pemain Indonesia yang pernah bermain di luar negeri dan kini pulang kampung bermain di BRI Liga 1. Paling terbaru, Egy Maulana Vikri yang bergabung dengan Dewa United dan Witan Sulaeman gabung Persija Jakarta.\n           Sempat LDR Bertahun-tahun\n              6 Momen Adiba dan Egy Pakai Outfit Senada, Umi Pipik Sebut Persiapan Nikah Sudah 75% (IG/adibakhanza)\n            Egy Maulana Vikri dan Adiba Khanza adalah pasangan yang seumuran. Keduanya masih sama-sama berusia 23 tahun pada 2023. \n             Brilio.net mengulas bahwa Egy Maulana Vikri dan Adiba Khanza telah berpacaran selama bertahun-tahun, kemungkinan lima tahun. \n             Keduanya juga sempat menjalin hubungan Long Distance Relationship alias LDR. Sebab, Egy Maulana Vikri sempat berkarier lima tahun di Eropa pada 2018-2023.\n           Susul Witan Sulaeman dan Pratama Arhan\n              6 Momen Adiba dan Egy Pakai Outfit Senada, Umi Pipik Sebut Persiapan Nikah Sudah 75% (IG/umipipik)\n            Egy Maulana Vikri akan menyusul dua rekannya di Timnas Indonesia, Witan Sulaeman dan Pratama Arhan, yang memilih untuk menikah muda. \n             Menjelang mempersunting Adiba Khanza, Egy Maulana Vikri masih berlatih dengan Dewa United dalam persiapan melawan Bali United dalam pekan ke-22 BRI Liga 1 di Indomilk Arena, Tangerang, pada Jumat (8/12/2023). \n             Bersama Dewa United, Egy Maulana Vikri bermain 17 kali di musim ini. Pemain berkaki kidal itu membukukan empat gol dan empat assist.\n"},
    {
      "date":"2023-12-17T00:00:00Z",
      "title":"Foto: Debut Manis Radja Nainggolan di BRI Liga 1, Bhayangkara FC Raih Tiga Poin Penuh setelah Bungkam Persita Tangerang - Indonesia Bola.com",
      "content":"\n17 Des 2023, 21:34 WIB\nDiperbarui 17 Des 2023, 21:36 WIB\n17 Des 2023 16:13\n17 Des 2023 14:17\n17 Des 2023 11:39\n17 Des 2023 08:47\n17 Des 2023 08:03\n17 Des 2023 00:36\n16 Des 2023 23:58\n16 Des 2023 23:07\n16 Des 2023 20:02\n16 Des 2023 14:13\n16 Des 2023 13:03\n          1/9\n          Pemain Timnas Belgia keturunan Indonesia, Radja Nainggolan sukses melakukan debutnya bersama Bhayangkara FC dengan kemenangan telak 3-0 atas Persita Tangerang pada laga lanjutan pekan ke-23 BRI Liga 1 2023/2024 di Stadion Patriot Candrabhaga, Bekasi, Minggu (17/12/2023) malam WIB. Baru diturunkan pada menit ke-56 saat Bhayangkara FC telah unggul satu gol menggantikan Muhammad Ragil, kehadiran Radja Nainggolan mampu membuat penampilan Bhayangkara FC makin ofensif. Hasilnya The Guardians mampu menambah dua gol lagi di babak kedua melalui brace Junior Brandao pada menit ke-84 dan masa injury time babak kedua. (Bola.com/Bagaskara Lazuardi)\n          1/9\n          Pemain Bhayangkara FC, Radja Nainggolan (kiri) bersama rekan-rekannya saat melakukan pemanasan sebelum dimulainya laga lanjutan BRI Liga 1 2023/2024 antara Bhayangkara FC melawan Persita Tangerang di Stadion Patriot Candrabhaga, Bekasi, Minggu (17/12/2023). (Bola.com/Bagaskara Lazuardi)\n          1/9\n          Pemain Bhayangkara FC, Radja Nainggolan saat melakukan pemanasan sebelum dimulainya laga lanjutan BRI Liga 1 2023/2024 antara Bhayangkara FC melawan Persita Tangerang di Stadion Patriot Candrabhaga, Bekasi, Minggu (17/12/2023). (Bola.com/Bagaskara Lazuardi)\n          1/9\n          Pemain Bhayangkara FC, Radja Nainggolan duduk di bangku cadangan pada laga lanjutan BRI Liga 1 2023/2024 antara Bhayangkara FC melawan Persita Tangerang di Stadion Patriot Candrabhaga, Bekasi, Minggu (17/12/2023). (Bola.com/Bagaskara Lazuardi)\n          1/9\n          Pemain Persita Tangerang, Ramiro Fergonzi (kanan) berusaha mencetak gol dibayangi pemain Bhayangkara FC, Marcelo Merrra pada laga lanjutan BRI Liga 1 2023/2024 antara Bhayangkara FC melawan Persita Tangerang di Stadion Patriot Candrabhaga, Bekasi, Minggu (17/12/2023). (Bola.com/Bagaskara Lazuardi)\n          1/9\n          Pemain Bhayangkara FC, Anderson Salles (kanan) melakukan selebrasi setelah mencetak gol pertama timnya ke gawang Persita Tangerang pada laga lanjutan BRI Liga 1 2023/2024 antara Bhayangkara FC melawan Persita Tangerang di Stadion Patriot Candrabhaga, Bekasi, Minggu (17/12/2023). (Bola.com/Bagaskara Lazuardi)\n          1/9\n          Pemain Bhayangkara FC, Radja Nainggolan (kiri) masuk menggantikan Muhammad Ragil pada laga lanjutan BRI Liga 1 2023/2024 antara Bhayangkara FC melawan Persita Tangerang di Stadion Patriot Candrabhaga, Bekasi, Minggu (17/12/2023). (Bola.com/Bagaskara Lazuardi)\n          1/9\n          Pemain Bhayangkara FC, Radja Nainggolan (kanan) berusaha mengontrol bola di depan pemain Persita Tangerang, Rifki Dwi Septiawan pada laga lanjutan BRI Liga 1 2023/2024 antara Bhayangkara FC melawan Persita Tangerang di Stadion Patriot Candrabhaga, Bekasi, Minggu (17/12/2023). (Bola.com/Bagaskara Lazuardi)\n          1/9\n          Pemain Bhayangkara FC, Radja Nainggolan (kedua kanan) bersama rekan-rekannya melompat membuat pagar hidup untuk memblok tendangan bebas pemain Persita Tangerang, Rifki Dwi Septiawan pada laga lanjutan BRI Liga 1 2023/2024 antara Bhayangkara FC melawan Persita Tangerang di Stadion Patriot Candrabhaga, Bekasi, Minggu (17/12/2023). (Bola.com/Bagaskara Lazuardi)\n"},
    {
      "date":"2023-12-17T00:00:00Z",
      "title":"Banner Hingga Tenda Caleg di Pengungsian Korban Kebakaran Manggarai - Foto Liputan6.com",
      "content":"\n17 Des 2023, 19:00 WIB\nDiperbarui 17 Des 2023, 18:22 WIB\n17 Des 2023 19:00\n17 Des 2023 18:30\n17 Des 2023 18:00\n17 Des 2023 16:00\n          1/6\n          Warga korban kebakaran terlihat beristirahat dekat banner calon anggota legislatif (caleg) di Jalan Manggarai II, Tebet, Jakarta Selatan, Minggu (17/12/2023). (Liputan6.com/Faizal Fanani)\n          1/6\n          Tampak tenda caleg sejumlah partai ikut memberikan bantuan kepada korban kebakaran Manggarai. (Liputan6.com/Faizal Fanani)\n          1/6\n          Banner calon anggota legislatif (caleg) terlihat terpasang dekat pengungsian korban kebakaran Manggarai di samping Gedung SDN 01 Cibono, Manggarai, Jakarta, Minggu (17/12/2023). (Liputan6.com/Faizal Fanani)\n          1/6\n          Tenda dari DPP PDI Perjuangan (PDIP) terlihat terpasang dekat pengungsian korban kebakaran Manggarai di samping Gedung SDN 01 Cibono, Manggarai, Jakarta, Minggu (17/12/2023). (Liputan6.com/Faizal Fanani)\n          1/6\n          Warga korban kebakaran terlihat beristirahat dekat banner calon anggota legislatif (caleg) di Jalan Manggarai II, Tebet, Jakarta Selatan, Minggu (17/12/2023). (Liputan6.com/Faizal Fanani)\n          1/6\n          Ratusan korban kebakaran Manggarai tidur beralaskan kasur yang dijejerkan di dalam tenda. Barang-barang mereka diletakkan tak beraturan di samping kasur. (Liputan6.com/Faizal Fanani)\n"},
    {
      "date":"2023-12-17T00:00:00Z",
      "title":"6 Gaya Elegan nan Keibuan Fuji An Kenakan Dress Rp130 ribuan saat Dampingi Gala ke Pesta Ulang Tahun - Photo Fimela.com",
      "content":"\n17 Des 2023, 17:00 WIB\nDiperbarui 17 Des 2023, 15:13 WIB\n17 Des 2023 20:00\n17 Des 2023 19:30\n17 Des 2023 18:00\n17 Des 2023 17:00\n         1/6\n         Fuji An baru saja mendampingi Gala menghadiri pesta ulang tahun Adzam anak dari Nathalie Holscher. Keduanya tampil formal dengan busana yang dikenakan. [@fuji_an]\n         1/6\n         Fuji tampil elegan nan keibuan dengan mengenakan dress putih panjang model knot di bagian depan. [@fuji_an]\n         1/6\n         Dress span tersebut seharga Rp130 ribuan, Fuji pun membelinya di ecommerce yang ia cantumkan di Instagram Storynya. [@fuji_an]\n         1/6\n         Dress tersebut dipadukan slop Dior warna nude. Tampak Fuji mengenakan anting-anting. [@fuji_an]\n         1/6\n         Fuji tampil dengan rambut yang digerai membuat tampilannya semakin elegan. Dengan riasan wajah glam mengaplikasikan lipstik merah nya. [@fuji_an]\n         1/6\n         Sementara itu, Gala tampil formal dengan setelan jas lengkap dengan vest waena biru kotak-kotak dipadukan sneakers putih. [@fuji_an]\n"},
    {
      "date":"2023-12-22T00:00:00Z",
      "title":"Emiten Ini Bakal Masuk Cum Dividen pada 17-22 Desember 2023 - Saham Liputan6.com",
      "content":"\nDiperbarui 17 Des 2023, 16:08 WIB\nDiterbitkan 17 Des 2023, 09:30 WIB\n            Liputan6.com, Jakarta - Jelang libur Natal dan Tahun Baru (Nataru), sejumlah emiten siap membagikan dividen tunai interim. Agar cuan maksimal sebelum merayakan akhir tahun, investor bisa memperhatikan tanggal-tanggal penting saat pembagian dividen. \n             Tanggal-tanggal penting itu antara lain cum date, ex date, recording date, dan payment date. Cum date, yakni tanggal terakhir bagi investor yang ingin membeli saham tertentu dan ingin mencatatkan diri sebagai pemegang hak untuk mendapatkan dividen dari emiten tersebut. \n            Ex date, yaitu tanggal setelah cum date. Bila investor melakukan pembelian saham pada tanggal ini, investor tidak akan mendapatkan hak dividen dari emiten tersebut. Recording date, adalah tanggal pencatatan bagi pemilik saham yang berhak mendapatkan dividen. Payment date merupakan tanggal pembayaran dividen. \n             Melansir keterbukaan informasi Bursa Efek Indonesia (BEI), Jumat (15/12/2023), berikut Liputan6.com telah merangkum beberapa emiten yang memasuki cum dividen pada pekan depan atau periode 17-22 Desember 2023: \n             PT Roda Vivatex Tbk (RDTX) \n             Perseroan berencana membagikan dividen tunai interim untuk periode tahun buku 2023. Perseroan akan membagikan dividen interim sebesar Rp 200,26 miliar atau Rp 745 per saham. Rencana tersebut sesuai dengan keputusan direksi yang telah disetujui dewan komisaris pada 12 Desember 2023. Pembagian dividen interim merujuk pada data keuangan perseroan per 30 September 2023. \n             Jadwal pembagian dividen interim PT Roda Vivatex Tbk: \n             Tanggal cum dividen di pasar reguler dan pasar negosiasi: 21 Desember 2023 \n              Tanggal ex dividen di pasar reguler dan pasar negosiasi: 22 Desember 2023 \n              Tanggal cum dividen di pasar tunai: 27 Desember 2023 \n              Tanggal ex dividen di pasar tunai: 28 Desember 2023 \n              Tanggal daftar pemegang saham (DPS) yang berhak atas dividen tunai: 27 Desember 2023 \n              Tanggal pembayaran dividen: 12 Januari 2023 \n           * Follow Official WhatsApp Channel Liputan6.com untuk mendapatkan berita-berita terkini dengan mengklik tautan ini.\n           PT Paramita Bangun Sarana Tbk (PBSA)\n              Ilustrasi Dividen.\n            Perseroan akan membagikan dividen interim tahun buku 2023. Total pembagian dividen interim itu sekitar Rp 120 miliar atau Rp 40 per saham. Pembagian dividen interim 2023 itu sesuai keputusan direksi yang telah disetujui dewan komisaris pada 26 Oktober 2023. \n             Jadwal pembagian dividen interim 2023: \n             Tanggal cum dividen di pasar reguler dan pasar negosiasi pada 18 Desember 2023 \n              Tanggal ex dividen di pasar reguler dan pasar negosiasi pada 19 Desember 2023 \n              Tanggal cum dividen di pasar tunai pada 20 Desember 2023 \n              Tanggal ex dividen di pasar tunai pada 21 Desember 2023 \n              Tanggal daftar pemegang saham yang berhak atas dividen tunai pada 20 Desember 2023 \n              Tanggal pembayaran tunai pada 29 Desember 2023 \n           Indonesia Kendaraan Terminal Tebar Dividen Interim Rp 21,7 per Saham, Catat Jadwalnya\n              Ilustrasi dividen (Photo by Gerd Atlmann on Pixabay)\n            Sebelumnya diberitakan, PT Indonesia Kendaraan Terminal Tbk (IPCC) akan membagikan dividen tunai interim sebesar Rp 39,46 miliar atau Rp 21,7 per saham. Rencana tersebut sesuai dengan keputusan Direksi yang telah disetujui Dewan Komisaris pada 14 Desember 2023. Pembagian dividen mengacu data keuangan perseroan per 30 Juni 2023. \n             Pada periode tersebut, perseroan membukukan laba bersih yang dapat diatribusikan kepada pemilik entitas induk sebesar Rp 78,92 miliar, naik 73,77 persen dibandingkan periode yang sama tahun lalu yang tercatat sebesar Rp 45,42 miliar. Capaian laba itu sejalan dengan pendapatan Indonesia Kendaraan Terminal yang tumbuh 21,37 persen menjadi Rp 366,96 miliar dari Rp 302,34 miliar pada Juni 2022. \n             Pada periode tersebut, saldo laba ditahan yang tidak dibatasi penggunaannya tercatat sebesar Rp 303,56 miliar dengan total ekuitas Rp 531,25 miliar. Melansir keterbukaan informasi Bursa Efek Indonesia (BEI), Jumat (15/12/2023), berikut jadwal pembagian dividen interim PT Indonesia Kendaraan Terminal Tbk: \n             Tanggal Cum Dividen di Pasar Reguler dan Pasar Negosiasi: 28 Desember 2023 \n              Tanggal Ex Dividen di Pasar Reguler dan Pasar Negosiasi: 29 Desember 2023 \n              Tanggal Cum Dividen di Pasar Tunai: 2 Januari 2024 \n              Tanggal Ex Dividen di Pasar Tunai: 3 Januari 2024 \n              Tanggal Daftar Pemegang Saham (DPS) yang berhak atas dividen tunai: 2 Januari 2024 pukul 16.00 WIB \n              Tanggal Pembayaran Dividen: 15 januari 2024 \n            Pada penutupan perdagangan saham Kamis, 14 Desember 2023, saham IPCC menguat 2,13 persen ke posisi Rp 720 per saham. Saham IPCC berada di level tertinggi Rp 720 dan terendah Rp 700 per saham. Kapitalisasi pasar tercatat Rp 1,31 triliun. \n           Trimegah Sekuritas Terima Dividen Rp 19,98 Miliar dari Anak Usaha\n              Pengunjung melintasi layar pergerakan saham di Bursa Efek Indonesia, Jakarta, Jumat (10/2). (Liputan6.com/Angga Yuniar)\n            Sebelumnya diberitakan, PT Trimegah Sekuritas Indonesia Tbk (TRIM) menerima dividen dari entitas anak usahanya senilai Rp 19,98 miliar. Anak usaha dimaksud yakni PT Trimegah Asset Management yang menjalankan kegiatan usaha sebagai manajer investasi dengan kepemilikan 99,9 persen. \n             \"Pada 13 Desember 2023, pada pemegang saham PT Trimegah Asset Management telah menyetujui dan memutuskan pembagian dividen sejumlah Rp 19,98 miliar kepada perseroan,\" tulis Direktur PT Trimegah Sekuritas Indonesia Tbk, David Agus dalam keterbukaan informasi Bursa Efek Indonesia (BEI), dikutip Jumat (15/12/2023). \n             Hingga September 2023, PT Trimegah Sekuritas Indonesia Tbk membukukan pendapatan sebesar Rp 515,83 miliar, turun turun 10,94 persen dibandingkan pendapatan per September 2022 yang tercatat sebesar Rp 579,21 miliar. \n             Meski secara total keseluruhan pendapatan mengalami penurunan, tetapi pendapatan dari manajer investasi justru naik 42,55 persen yoy menjadi Rp 190,28 miliar dari 133,48 miliar pada periode yang sama tahun lalu. Pendapatan dari bisnis tersebut sekaligus menjadi penyumbang terbesar pendapatan total perseroan pada September 2023. \n             Pada periode tersebut, PT Trimegah Sekuritas Indonesia Tbk membukukan laba bersih yang dapat diatribusikan kepada pemilik entitas induk sebesar Rp 99,18 miliar. Angka itu turun 45,07 persen dibandingkan laga tahun sebelumnya yang tercatat sebesar 180,55 miliar. \n             Pada perdagangan Kamis, 14 Desember 2023, saham TRIM ditutup turun 3,65 persen ke posisi 264. Frekuensi perdagangan saham saat itu tercatat sebanyak 852 kali. Volume saham yang ditransaksikan yakni 14,25 juta lembar saham senilai Rp 3,89 miliar. \n             Sedangkan pada perdagangan hari ini, Jumat 15 Desember 2023 saham TRIM menghijau atau naik 1,52 persen ke posisi 268 saat berita ditulis. Dalam sepekan, harga saham TRIM telah naik 3,88 persen. Sedangkan dalam satu tahun terakhir, harga saham TRIM mengalami perubahan 0,00 persen. \n              Infografis Bank Dunia Proyeksi Pertumbuhan Ekonomi Global Bakal Terjun Bebas. (Liputan6.com/Abdillah)\n           * ***\n"},
    {
      "date":"2023-11-01T00:00:00Z",
      "title":"Perempuan di Indragiri Hulu Dibunuh Teman Dekat, Ditemukan Sudah Jadi Tengkorak - Regional Liputan6.com",
      "content":"\nDiperbarui 23 Nov 2023, 01:00 WIB\nDiterbitkan 23 Nov 2023, 01:00 WIB\n            Liputan6.com, Pekanbaru - Dilaporkan menghilang dua pekan lebih oleh keluarganya, warga Kelurahan Kampung Datang, Kecamatan Rengat, Kabupaten Indragiri Hulu, LSN ditemukan menjadi tulang belulang di semak belukar. Hasil penyelidikan kepolisian, perempuan 21 tahun itu merupakan korban pembunuhan. \n             Kepala Polres Indragiri Hulu AKBP Dody Wirawijaya SIK menjelaskan, korban LSN dilaporkan hilang pada 1 November 2023. Kepolisian dan pihak keluarga mencari korban ke berbagai lokasi tapi tak ditemukan. \n            Hingga akhirnya pada 13 November 2023, dua warga yang sedang mencari burung di semak-semak Kelurahan Kampung Dagang, menemukan tengkorak manusia. Penemuan jasad ini berawal dari aroma tak sedap yang dicium keduanya. \n             \"Penemuan tengkorak ini dilaporkan ke polisi, dilakukan olah tempat kejadian perkara,\" kata Dody didampingi Wakapolres Kompol Teddy Adrian dan Kasubsi Penmas Aipda Misran, Rabu siang, 22 November 2023. \n             Setelah meminta keterangan sejumlah saksi dan pihak keluarga, kepolisian menyatakan tengkorak itu merupakan jasad LSN. Petugas kemudian melacak siapa saja yang pernah berhubungan dengan korban. \n             Setelah mengumpulkan sejumlah keterangan, korban terakhir terlihat bersama Zulkifli alias Kyza. Keberadaan pria tersebut dicari tapi sudah tidak ditemukan lagi kontrakannya. \n             \"Korban juga tidak ditemukan di lokasi lainnya di Kabupaten Indragiri Hulu, akhirnya terlacak di Solok, Sumatra Barat,\" jelas Dody. \n             Personel Satuan Reserse Kriminal Polres Indragiri Hulu berangkat ke Solok pada 15 November 2023. Setelah berkoordinasi dengan Reskrim Polres Solok Selatan, pelaku tertangkap pada 19 November 2023. \n           * Follow Official WhatsApp Channel Liputan6.com untuk mendapatkan berita-berita terkini dengan mengklik tautan ini.\n"},
    {
      "date":"2023-12-17T00:00:00Z",
      "title":"Menikmati Keunikan dan Kelezatan Mie Koclok Cirebon, Rekomendasi Kuliner Akhir Pekan - Regional Liputan6.com",
      "content":"\nDiperbarui 17 Des 2023, 10:35 WIB\nDiterbitkan 17 Des 2023, 07:30 WIB\n            Liputan6.com, Cirebon - Mie Koclok menjadi salah satu kuliner lezat dari Cirebon yang memiliki cita rasa khas dan unik. Dibandingkan dengan mie-mie lainnya, Mie Koclok memikat lidah dengan kuahnya yang gurih dan beraroma. \n             Dirangkum dari berbagai sumber, Mie Koclok Cirebon dikenal dengan kuahnya yang kental dan beraroma lezat. Campuran bumbu seperti ketumbar, jintan, dan rempah-rempah lainnya menciptakan paduan rasa yang tak terlupakan. \n            Mie Koclok sering menjadi pilihan hidangan saat berkumpul bersama keluarga atau teman. Suasana hangat dan cita rasa yang nikmat menciptakan momen-momen berharga, membuat Mie Koclok menjadi lebih dari sekadar makanan. \n            Beberapa penjual Mie Koclok memberikan sentuhan kreativitas dalam penyajian, menambah daya tarik visual. Hal ini menunjukkan bahwa Mie Koclok tidak hanya lezat, tetapi juga menarik bagi mata. \n             Keunikan Mie Koclok juga terletak pada mie yang terbuat dari campuran tepung kanji dan tepung beras. Hasilnya adalah mie yang kenyal dan memberikan sensasi unik ketika disantap. \n             Mie Koclok sering disajikan dengan berbagai toping, seperti ayam suwir, tahu, telur rebus, dan daun bawang. Kombinasi ini memberikan pengalaman rasa yang beragam dalam setiap suapan. \n           Bantuan Mengalir untuk Ratusan Pengungsi Banjir Sidareja yang Mulai Terserang Penyakit* Follow Official WhatsApp Channel Liputan6.com untuk mendapatkan berita-berita terkini dengan mengklik tautan ini.\n"},
    {
      "date":"2023-12-17T00:00:00Z",
      "title":"Presiden Jokowi Ajak ASEAN-Jepang Implementasikan Kemitraan Komprehensif dan Strategis - TribunNews.com",
      "content":"\nMinggu, 17 Desember 2023 15:09 WIB\nLaporan Reporter Tribunnews.com, Reza Deni\nTRIBUNNEWS.COM, JAKARTA - Presiden Joko Widodo atau Jokowi mengajak ASEAN-Jepang untuk mengimplementasikan kemitraan komprehensif strategis sebagai modal untuk memperkokoh hubungan di tengah ketidakpastian global yang terjadi saat ini.\nMenurut Jokowi, kemitraan ASEAN-Jepang selama 50 tahun telah meraih banyak capaian dalam menjaga stabilitas dan perdamaian, mendekatkan masyarakat, serta menggerakkan pertumbuhan ekonomi kawasan.\n\"Sehingga harus direalisasikan dalam bentuk kerja sama konkret yang saling menguntungkan dan bermanfaat langsung bagi masyarakat, seperti pendanaan infrastruktur, transisi energi, transformasi digital, ketahanan pangan, dan penguatan rantai pasok,\" ujar Presiden dalam sambutannya saat membuka Konferensi Tingkat Tinggi (KTT) Perayaan 50 Tahun Hubungan Persahabatan dan Kerja Sama ASEAN-Jepang yang digelar di Hotel The Okura, Tokyo, Minggu (17/12/2023).\nPresiden juga mengatakan bahwa kemitraan ASEAN-Jepang harus berorientasi masa depan.\nUntuk itu, ASEAN berharap Jepang sebagai salah satu mitra paling aktif dapat terus menjadi trusted partner dalam mewujudkan Asia Timur dan Indo-Pasifik sebagai kawasan yang tangguh dan menjadi pusat pertumbuhan ekonomi.\n\"Kita semua bertanggung jawab menjaga kedamaian, stabilitas dan inklusivitas kawasan melalui penguatan habit of dialogue and cooperation,\" kat Presiden.\nPresiden pun berharap kemitraan ASEAN-Jepang juga dilandasi pernyataan visi bersama dan rencana implementasi yang akan dihasilkan dari KTT ini.\nTidak hanya itu, hasil KTT ini juga diharapkan dapat mendukung visi Komunitas ASEAN 2045.\n\"Saya berharap this new generation partnership dapat menjadi jangkar bagi kemakmuran, perdamaian, dan stabilitas kawasan kita bersama,\" ucap Presiden.\nTurut mendampingi Presiden dalam KTT Perayaan 50 Tahun Hubungan Persahabatan dan Kerja Sama ASEAN-Jepang adalah Menteri Koordinator Bidang Perekonomian Airlangga Hartarto, Menteri Luar Negeri Retno Marsudi, Menteri Energi dan Sumber Daya Mineral Arifin Tasrif, Sekretaris Kabinet Pramono Anung, dan Duta Besar RI untuk Jepang Heri Akhmadi.\n"},
    {
      "date":"2023-12-17T00:00:00Z",
      "title":"Marzuki Alie Ajak Masyarakat Jaga Kerukunan dan Persatuan Bangsa di Tahun Politik - TribunNews.com",
      "content":"\nMinggu, 17 Desember 2023 21:46 WIB\nLaporan Wartawan Tribunnews.com, Chaerul Umam\nTRIBUNNEWS.COM, JAKARTA - Ketua DPR RI periode 2009-2014 Marzuki Alie, mengajak agar masyarakat tetap menjaga kerukunan dan persatuan bangsa.\nSebab di tahun politik jelang Pemilu 2024, situasi politik berpotensi memanas di masa kampanye.\nHal itu disampaikannya saat menghadiri Doa Syukur dan Zikir Akhir Tahun 2023 yang digelar Jaringan Santri Indonesia (JSI), di Pondok Pesantren Al-Barokah, Pangkalanbaru, Kabupaten Bangka Tengah, Provinsi Kepulauan Bangka Belitung, Sabtu (16/12/2023) malam.\n\"Saya mewakili Ketua Dewan Pembina Jaringan Santri Indonesia Bapak Letnan Jenderal purnawirawan Haji Prabowo Subianto karena saat ini adalah masa kampanye, beliau tidak hadir pada acara doa syukur dan zikir akhir tahun di tempat ini,\" kata Marzuki Alie, yang merupakan Ketua Dewan Penasehat DPP JSI\n\"Pak Prabowo menyampaikan pesan janganlah kita memfitnah, marilah kita berangkulan, marilah kita bersama-sama membangun negara ini, demokrasi pasti terjadi kontestasi pasti terjadi pemilihan pasti akan ada perbedaan-perbedaan dalam memilih,\" lanjutnya.\nMeski berbeda pilihan, Marzuki meminta masyarakat agar tidak saling memfitnah, mencaci maki dan menjadi tidak tegur sapa.\nDia berharap masyarakat tetap rukun dengan sama-sama saling menjaga suasana Pilpres 2024 ini tetap sejuk.\n“Pak Prabowo menyampaikan jagalah kenyamanan, jagalah kerukunan kita karena bangsa yang besar ini kalau terpecah sangat mudah asing untuk masuk menjajah kita sangat mudah asing untuk menguasai negara kita kalau kita terpecah belah,\" ujar Marzuki.\nMarzuki menambahkan, digagasnya acara doa dan zikir yang digagas oleh Prabowo ini juga mengajak masyarakat untuk bersyukur atas segala nikmat dan anugerah yang diberikan Allah SWT kepada bangsa Indonesia.\n\"Mari kita bersyukur, kita berdoa bersyukur bahwa selama setahun ini negeri kita berjalan dengan aman, bahwa negeri ini telah berjalan dengan baik walaupun banyak kekurangan tetapi percayalah sekali lagi mudah-mudahan ke depan akan menjadi lebih baik,\" kata Marzuki.\n“Pak Prabowo minta kita untuk berdoa, berdoa untuk negeri kita sebelum berdoa tentu kita berzikir bersyukur atas segala rahmat dan nikmatnya sebagaimana yang disampaikan dalam firman Allah,\" tandasnya.\n"},
    {
      "date":"2023-12-17T00:00:00Z",
      "title":"Alam Ganjar Ajak Generasi Muda Tanah Air Berperan Aktif Songsong Indonesia Emas 2045 - TribunNews.com",
      "content":"\nMinggu, 17 Desember 2023 21:32 WIB\nTRIBUNNEWS.COM, JAKARTA - Tahun 2045 disebut-sebut sebagai sebuah momentum Indonesia akan genap berusia satu abad.\nPeriode 2030 hingga 2040 Indonesia akan dihadapkan bonus demografi, di mana akan ada 70 persen penduduk usia produktif.\nDengan adanya bonus demografis tersebut, sejumlah kalangan meyakini posisi Indonesia di mata dunia tidak main-main, asal dengan memaksimalkan produktifitas generasi muda.\nNamun, bonus demografi tersebut juga bisa menjadi boomerang bagi bangsa Indonesia apabila generasi muda tidak mampu mempersiapkan dirinya dan tidak memiliki daya saing.\nLantas, bagaimana pendapat putra capres nomor urut 3 Ganjar Pranowo, Muhammad Zinedine Alam Ganjar terkait prediksi tersebut?\nDalam sebuah seminar yang diadakan GAMKI, Alam Ganjar menjelaskan terkait kriterianya dalam memilih pemimpin di masa depan.\n\"Rasionalitas dan objektifitas itu bisa dilihat dari 2 hal minimal, track record dan programnya. Jadi apakah ada kesamaan secara linier yang disodor oleh pasangan calon dan velue yang kita inginkan. Apabila ada kesamaan itu jadi salah satu pertimbangan utama,\" kata Alam dalam keterangan yang diterima, Minggu (17/12/2023).\nDisinggung soal substansi dan gimik yang kerap dimainkan para capres, Alam pun menambahkan bahwa substansi dan gimik dalam politik itu hal yang wajar dalam menarik simpatisan.\n\"Substansi tanpa gimik tak akan ter deliver, tapi gimmick tanpa substansi itu akan kosong. Tapi yang perlu kita kedepankan adalah soal substansi,\" jawab Alam.\nSelain itu, untuk menghadapi Indonesia Emas 2045, Alam memandang momentum tersebut harus dioptimalkan dengan serius oleh berbagai pihak, terutama dalam memanfaatkan potensi pemuda.\n\"Yang sering disalahkan kaprahkan kita menggaet anak muda sebagai dekoratif ornamen, padahal yang kita butuhkan dari anak muda adalah pemikirannya dan itu yang harusnya jadi aspek utama dalam menjemput bola Indonesia 2045,\" tutup Alam.\nSelain Alam Ganjar, seminar tersebut dihadiri tokoh pemuda nasional lain, seperti, Zara Adhisty, Rizky Grivaldi Ispandji, Rizkia Aulia, Christiado Sihombing dan Virlana Rahmansyah.\nSebagai informasi, Muhammad Zinedine Alam Ganjar merupakan putra Gubernur Jawa Tengah Ganjar Pranowo dan sang istri Siti Atikoh Supriyanti. Diketahui, dirinya merupakan anak tunggal Ganjar dan Atikoh.\nLahir pada 14 Desember 2001, Alam Ganjar pernah ikut mengharumkan nama Indonesia kala membawa pulang medali emas dalam kompetisi sains di Korea Selatan pada 2015.\n"},
    {
      "date":"2023-12-17T00:00:00Z",
      "title":"Lagu Anak Berjudul Bebetos Resmi Dirilis, Simak Kisah Pembuatannya - ShowBiz Liputan6.com",
      "content":"\nDiperbarui 17 Des 2023, 20:26 WIB\nDiterbitkan 17 Des 2023, 19:10 WIB\n            Liputan6.com, Jakarta Seorang dokter bernama Dewi Fransiska Durand resmi merilis lagu anak-anak berjudul \"Bebetos\". Lagu ini dibuat oleh dirinya dan didedikasikan untuk anak kembarnya yang bernama Georges dan Joseph. \n             Lagu ini digarap lantaran Dewi Fransiska dan suami merasa bahwa di masa kini, pilihan lagu anak terbilang minim. Dengan dirilisnya lagu ini, dia berharap eksistensi lagu anak kembali hidup. \n            \"Kami mencari lagu anak-anak terbaru namun masih belum banyak pilihan. Kami suka bermain tos dengan anak-anak tapi belum ada lagu tentang ini,\" katanya kepada awak media baru-baru ini. \n             \"Saya ingin menghidupkan kembali lagu anak-anak di keluarga dan lingkungan anak. Musik dapat menghibur anak-anak dan meningkatkan interaksi sosial antar anak, teman, keluarga dan orang dewasa,\" ungkapnya.\n           * Follow Official WhatsApp Channel Liputan6.com untuk mendapatkan berita-berita terkini dengan mengklik tautan ini.\n           Lagu Bebetos\n            Lagu \"Bebetos\" sendiri merupakan kombinasi dari dua suku kata. Bebe diambil dari bahasa Perancis yang berarti bayi. Sedangkan, tos merupakan istilah yang biasa dilakukan oleh anak-anak. \n             \"Tos merupakan bahasa universal pada anak-anak dan dewasa, bahkan baik untuk anak-anak yang belum bisa bicara maupun speech delay, atau mengalami gangguan perkembangan anak,\" tuturnya.\n           Bebetos\n            Sementara itu, lagu \"Bebetos\" sendiri sudah dirilis dan bisa didengarkan juga ditonton di berbagai platform musik digital dan YouTube. \n             Dalam penggarapan lagu ini, Dewi Fransiska Durand menunjuk Giano sebagai penyanyinya. Lalu ada Desvino yang bertindak sebagai komposer. Sedangkan produksi video klip yang melibatkan anak kembarnya diambil alih oleh Picmaya.\n           * ***\n"},
    {
      "date":"2023-12-22T00:00:00Z",
      "title":"Jelang Persiapan Debat Cawapres, Mahfud MD Disebut Sudah Biasa Dibombardir DPR - Pemilu Liputan6.com",
      "content":"\nDiperbarui 17 Des 2023, 22:00 WIB\nDiterbitkan 17 Des 2023, 22:00 WIB\n            Liputan6.com, Jakarta Sekretaris Tim Pemenangan Nasional (TPN) Hasto Kristiyanto mengatakan, calon wakil presiden Mahfud MD sudah siap mengadapi debat pada 22 Desember 2023. Disebut, sudah punya pengalaman menghadapi adu argumen. \n             Hal ini disampaikannya di sela Safari Politik bersama Atikoh Ganjar Pranowo, di Kampung Jawi, Kota Semarang, Jawa Tengah, Minggu (17/12/2023). \n            \"Kalau persiapan debat Prof Mahfud, kan, sosok dosen, tetapi sosok yang punya pengalaman di lembaga eksekutif, legislatif, dan yudikatif. Sudah biasa dibombardir oleh DPR beliau tetap tenang,\" kata Sekretaris Jenderal PDI Perjuangan (PDIP). \n             Hasto melanjutkan kekayaan pengalaman itu yang bakal membuat Mahfud MD bakal unggul dalam debat cawapres dibandingkan kompetitor. \n             \"Kekayaan pengalaman dari Prof Mahfud kami meyakini bahwa Prof Mahfud akan memiliki daya unggul, apalagi kalau berbicara tentang kesejahteraan rakyat. Termasuk, ekonomi digital sekalipun, green economy, kemudian kebijakan-kebijakan berdasarkan bagaimana mendayagunakan APBN untuk kepentingan rakyat, Prof Mahfud itu sudah pakarnya,” ungkap dia. \n             “Sehingga nanti akan menampilkan suatu gagasan yang menarik, yang genuine sesuai dengan karakter Prof Mahfud yang tidak dibuat-buat,\" sambungnya. \n             Menurut Hasto, TPN juga sudah banyak menerima masukan dari berbagai pihak dan akan disampaikan ke Mahfud sebagai bahan yang bisa dipelajari untuk debat kandidat. \n             \"Jadi, kami persiapannya sudah dilakukan dengan baik, bahkan sudah mendapatkan masukan juga dari beberapa menteri, sehingga ini akan menampilkan gagasan yang paling original, tetapi visioner dan menjawab kebutuhan rakyat,\" kata dia.\n           * Follow Official WhatsApp Channel Liputan6.com untuk mendapatkan berita-berita terkini dengan mengklik tautan ini.\n           Ganjar Minta Kandidat Pertegas Jawaban Ya dan Tidak\n            Calon presiden nomor urut 3, Ganjar Pranowo merespon pertanyaan awak media soal persiapan menjelang debat calon wakil presiden. Menurut Ganjar, usai melakoni debat perdana calon presiden, ada sejumlah hal yang perlu diperhatikan agar situasi debat dapat lebih menyampaikan jawaban yang tegas dari sebuah problematika. \n             “Peserta debat seharusnya dapat memberikan jawaban yang jelas dengan opsi ya atau tidak agar publik dapat menilai dan memahami posisi serta pandangan peserta debat,” kata Ganjar Pranowo saat berkampanye di Magelang, Jawa Tengah, Minggu (17/12/2023). \n             Dia mencatat, debat perdana hanya ada dua kali kesempatan untuk saling sanggah usai pertanyaan dilontarkan. Dia mengaku, kesempatan itu kurang, alhasil masih ada yang mengganjal saat ingin mengklarifikasi. \n             “Kita hanya butuh publik mengatakan pada sikap ini, ya atau tidak (tapi tidak cukup ruang),” jelas Ganjar.\n           Debat Seharusnya Jadi Ruang Tanya Jawab\n            Ganjar meyakini, sejatinya debat bisa mendapat ruang tanya jawab, sedikit ramai. Tujuannya agar kandidat bisa masing-masing menyampaikan pikirannya. \n             “Kita bisa defend, bisa menunjukkan data, dan itu bisa berulang-ulang (seharusnya),” ungkap Ganjar. \n             Namun demikian, terlepas dari bagaimana pun format dan konsepnya, dirinya dan Mahfud sangat siap melakoni undangan debat yang sudah dijadwalkan. \n             “Kalau modelnya di mana pun saya ikut aja. Model town hall oke, model panggung biasa oke, yang penting buat saya sebenarnya bukan tempatnya, debatnya,” dia memungkasi. \n             Sebagai informasi, debat selanjutnya akan dilangsungkan oleh Komisi Pemilihan Umum (KPU) pada 22 Desember 2023. Kali ini, adalah giliran calon wakil presiden yang akan menyampaikan pandangan, visi-misi, dan gagasannya. Tema debat cawapres pertama adalah ekonomi kerakyatan dan ekonomi digital), Keuangan, Investasi Pajak, Perdagangan, Pengelolaan APBN-APBD, Infrastruktur, dan Perkotaan.\n           * ***\n"},
    {
      "date":"2023-12-14T00:00:00Z",
      "title":"Manajemen Stres Jawaban untuk Mengatasi Masalah Kesehatan Mental - Lifestyle Liputan6.com",
      "content":"\nDiperbarui 17 Des 2023, 22:01 WIB\nDiterbitkan 17 Des 2023, 22:01 WIB\n            Liputan6.com, Jakarta - WHO mendefnisikan kesehatan mental sebagai keadaan sejahtera mental yang memungkinkan seseorang mengatasi tekanan hidup, menyadari kemampuannya, belajar dengan baik dan bekerja dengan baik, serta berkontribusi pada komunitasnya. Komponen integral dari kesehatan tersebut mendasari kemampuan individu dan kolektif seseorang. \n             Seperti kemampuan dalam mengambil keputusan, membangun hubungan, dan membentuk dunia tempat kita tinggal. Perlu diketahui bahwa Kesehatan mental adalah hak asasi manusia yang mendasar dan penting untuk pengembangan pribadi, komunitas dan sosial-ekonomi. \n            Berdasarkan penelitian yang dilakukan di 31 negara termasuk Indonesia, sebanyak 44 persen responden menilai bahwa kesehatan mental adalah masalah kesehatan yang saat ini paling dikhawatirkan. WHO memperkirkan sekitar 3,8 persen atau 280 juta penduduk dunia mengalami depresi. \n             Kesehatan mental berdampak pada kesehatan fisik, sosial, dan ekonomi individu serta masyarakat di seluruh dunia. Lebih dari tiga perempat orang yang menderita penyakit mental tinggal di negara-negara berpenghasilan rendah dan menengah (LMICs), di mana banyak dari mereka tidak memiliki akses terhadap layanan kesehatan mental yang berkualitas. \n             Faktanya, lebih dari 75 persen orang dengan gangguan kesehatan mental di negara-negara berkembang dan berkembang tidak menerima perawatan sama sekali. Hal ini membuat Johnson & Johnson yang lebih dari 60 tahun berdedikasi untuk meningkatkan hasil bagi mereka yang menderita penyakit mental, menggelar acara End Media Gathering 2023 bertajuk \"Mind Behind the News\" pada Kamis, 14 Desember 2023. \n             \"Kesehatan mental merupakan hal yang penting bagi setiap individu untuk dapat menyadari kemampuan, potensi yang dimiliki, sehingga dapat produktif dan berperan dalam komunitasnya,\" kata Devy Yheanne, Leader of Communications & Public Affairs Johnson & Johnson Pharmaceutical for Indonesia, Malaysia & Philippines.  \n           * Follow Official WhatsApp Channel Liputan6.com untuk mendapatkan berita-berita terkini dengan mengklik tautan ini.\n           Jangan Mendiagnosa Sendiri\n              Ilustrasi olahraga Zumba (pexels.com/Miriam Alonso)\n            Mengundang ahli kesehatan jiwa, dr. Lahargo Kembaren, SpKJ, ia menuturkan bahwa informasi tentang kesehatan mental saat ini semakin mudah didapat melalui sosial media. \"Ini dapat menjadi bumerang apabila mengarah pada perilaku self-diagnose yang justru memperburuk kondisi pasien,\" katanya. \n             Di sisi lain, Lahargo juga mengungkap, dalam tingkat depresi umumnya gejala yang banyak dialami antara lain berupa kecemasan, sedih, murung, suasana hati kosong, putus asa, gelisah, lemah, lesu. Biasanya orang tersebut tidak dapat mengambil keputusan dan lain sebagainya yang seringkali tidak disadari. \n             Hal ini lantaran kesibukan maupun stigma di masyarakat yang mengakibatkan pasien mengabaikan kondisi kesehatan mentalnya. Ia pun menyoroti bahwa kondisi ini dapat berdampak pada kesejahteraan pasien secara fisik dan mental yang berdampak pada produktifitas dan kesehariannya. \n             dr. Lahargo mengatakan, setiap orang perlu memahami pentingnya kesehatan mental. Hal ini lantaran depresi adalah masalah kejiwaan yang dapat ditangani dan disembuhkan apabila segera mendapatkan penanganan medis yang tepat. \n             Tidak perlu ragu untuk memeriksakan diri ke tenaga medis profesional apabila merasakan gejala seperti lesu, sedih terus-menerus, kehilangan minat pada hobi, sulit berkonsentrasi, dan yang teburukadalah berulang-ulang memikirkan kematian. \n             \"Pasien disarankan segera memeriksakan diri dan jangan melalukan self-diagnose karena dapat memperparah gejala,\" tegasnya. \n           Fokus Pada Apa yang Dapat Dikontrol\n              Ilustrasi Kesehatan Mental (sumber: freepik)\n            dr. Lahargo pun membagikan beberapa tips yang bisa dilakukan jurnalis untuk membangun kesehatan mental yang baik. Pertama-tama Anda disarankan untuk tidak fokus pada apa yang tidak bisa dikontrol. \n             \"Tapi fokus pada apa yang bisa kita kontrol, yaitu tidur, makanan dan hubungan. Pastikan untuktidur pada jam yang sama, sehingga tubuh akan terlatih. Tubuh kita memiliki ritmesirkadian yang unik, di mana jumlah hormon kortisol meningkat di pagi hari dan turun di malam hari sehingga akan terasa sangat mengantuk,\" paparnya. \n             Ia menyarankan menggunakan waktu ini untuk tidur. Kemudian, mulailah mengonsumsi makanan dengan nutrisi lengkap dan seimbang. Lalu, alokasikan waktu untuk menjalin hubungan dengan sesama karena hubungan yang baik akan melindungi kesehatan mental. \n             \"Ambillah cuti untuk melakukan hal yang berbeda darirutinitas peliputan berita, misalnya jalan-jalan dengan teman. Rasa cemas dan stresmemang sangat normal, tetapi apabila sudah mulai menganggu kinerja, maka sebaiknyasegera konsultasikan dengan dokter,\" saran dia. \n           Langkah Menjaga Kesehatan Mental\n              Berikut adalah cara mempersiapkan mental yang baik agar diet sehat dapat berhasil (\n            Di samping kiat yang sudah dibagikan, dr. Lahargo juga mengingatkan kembali untuk menjaga kesehatan mental dengan mengakui atau memvalidasi hal yang sedang dirasakan. \"Merasakan marah, sedih, kecewa itu hal yang normal. Jika punya perasaan itu maka akui karena kita boleh saja merasa seperti itu,\" ungkapnya. \n             Kemudian bantu juga teman yang mengalami masalah kesehatan mental dengan mendengarkannya bercerita. Memvalidasi di sini juga termasuk mendengarkan cerita orang lain dan berempati terhadap yang dialaminya. \n             \"Setiap orang juga harus menyadari harus memiliki ventilasi untuk perasaan tadi,\" sambungnya. \n             Paling mudah menurut dr. Lahargo adalah dengan aktivitas jurnaling, menuliskan perasaan yang dialami maupun mewarnali dan menggambar. Ada pula cara lain seperti mendengarkan lagu-lagu yang menggambarkan perasaan saat ini. \n             Setelah itu, Anda bisa meregulasi emosi yakni mengubah emosi dari yang semula berat jadi ringan dengan beberapa cara seperti teknik pernapasan sejenak merasakan napas sendiri. Lalu grounding manajemen stres dengan merasakan keadaan sekeliling dan sejenak berhenti hanya fokus pada diri sendiri yang bisa membuat seseorang terlepas dari pikiran dan perasaan yang berat. \n              Mengenal Mengenai Self Diagnosis pada Kesehatan Mental.(Liputan6.com/Abdillah).\n           * ***\n"},
    {
      "date":"2023-12-17T00:00:00Z",
      "title":"BRI Liga 1: Egy Maulana Vikri Tambah Gacor setelah Menikah, Pelatih Dewa United Layangkan Pujian Setinggi Langit - Indonesia Bola.com",
      "content":"\nDiperbarui 17 Des 2023, 22:00 WIB\nDiterbitkan 17 Des 2023, 22:00 WIB\n            Bola.com, Solo - Pelatih Dewa United, Jan Olde Riekerink, melayangkan pujian khusus untuk Egy Maulana Vikri yang jadi aktor penentu kemenangan timnya saat menghadapi Persis Solo pada laga pekan ke-23 BRI Liga 1 2023/2024. \n             Dalam pertandingan yang berlangsung di Stadion Manahan, Solo, Minggu (17/12/2023) itu, Egy Maulana Vikri sukses mencetak gol kemenangan Dewa United saat pertandingan memasuki menit ke-75. \n            Jan Olde Riekerink mengatakan, pemainnya itu baru saja melewati hari yang indah setelah resmi melepas masa lajangnya. Egy memang baru sepekan merayakan pesta pernikahannya dengan Adiba Khanza pada Minggu (10/12/2023). \n             “Yang saya tahu, dia memiliki hari yang indah saat menikah. Pada akhirnya dia terlihat lelah. Saya bisa membayangkan penyebabnya. Mungkin kalian bisa bertanya kepadanya,” kata Jan Olde Riekerink mengenai Egy Maulana Vikri dalam konferensi pers, Minggu (17/12/2023).\n           Berita video Lebih Dekat kali ini berbincang dengan sport physioterapist, Asep Azis, yang pernah menangani cedera Egy Maulana Vikri hingga Ariel NOAH dan Luna Maya.\n           Apresiasi untuk Egy\n              Pemain Dewa United, Egy Maulana Vikri melakukan selebrasi setelah mencetak gol ke gawang Madura United saat laga lanjutan BRI Liga 1 2022/2023 di Indomilk Arena, Tangerang, Kamis (2/2/2023). (Bola.com/Bagaskara Lazuardi)\n            Gol kemenangan yang dicetak Egy Maulana Vikri pada laga ini mendapatkan apresiasi khusus dari Jan Olde Riekerink. Sang juru taktik menyebut bahwa pemainnya itu memang punya kualitas untuk menjadi penentu kemenangan. \n             “Saya pikir Egy Maulana Vikri layak mendapatkan kredit karena dia selalu menciptakan peluang, baik untuk rekannya maupun dirinya sendiri,” ujar pelatih asal Belanda tersebut. \n             “Selain itu, golnya pada pertandingan ini juga semakin terasa penting bagi tim. Sebab, Egy adalah tipe pemain yang seharusnya menjadi penentu sebuah pertandingan,” lanjutnya.\n           Punya Masa Depan Cerah\n              Laga debut Egy Maulana Vikri bareng Dewa United dalam lanjutan BRI Liga 1 2022/2023 menghadapi Madura United, Kamis (2/2/2023) di Indomilk Arena, Tangerang, langsung berbuah gol. Namun gol yang dicetak Egy pada menit ke-17 tersebut hanya menghasilkan satu poin bagi Dewa United. Madura United mampu menyamakan skor 1-1 pada menit ke-41 melalui pemain andalannya Hugo Gomez Jaja. Skor 1-1 bertahan hingga laga usai. (Bola.com/Bagaskara Lazuardi)\n            Juru taktik berusia 60 tahun ini meyakini Egy Maulana Vikri punya masa depan yang cerah. Pemain berusia 23 tahun itu memiliki kesempatan yang masih panjang untuk terus mengembangkan kemampuannya. \n             “Saya memiliki keyakinan dan kepercayaan yang tinggi terhadap dirinya. Dia memiliki masa depan yang cerah karena saat ini usianya masih terhitung muda,” katanya. \n             “Penampilannya cukup matang seolah-olah usianya seperti 29 tahun. Namun, yang jelas Egy masih punya kesempatan yang besar untuk berkembang,” imbuhnya.\n           Jangan Sampai Bercerai\n              Potret bahagia Egy dan Adiba setelah resmi menjadi suami istri. Saat akad nikah, keduanya berada di ruang terpisah. [Instagram/antzcreator]\n            Bekas pelatih Galatasaray ini siap membantu pemainnya itu untuk mencapai puncak kariernya. Namun, Riekerink juga menyelipkan pesan jangan sampai Egy bercerai dengan nada bercanda. \n             “Dia adalah pemain yang bagus. Saya punya sebuah tanggung jawab untuk bisa membantunya menjadi pemain yang lebih berkualitas,” ujar Jan Olde Riekerink. \n             “Saya harap, dia tidak bercerai lalu menikah lagi. Jika tidak, kami akan menghadapi masalah dan harus menggantinya,” tambahnya sembari bercanda. \n           Tambah Koleksi Gol\n              Dewa United - Ilustrasi Logo Dewa United (Bola.com/Adreanus Titus)\n            Satu gol yang dicetak Egy Maulana Vikri ini tak hanya membantu Dewa United meraih kemenangan pada lanjutan BRI Liga 1 2023/2024. Sebab, dia sukses menambah pundi-pundi golnya. \n             Sejauh ini, pemain yang sudah mengoleksi 20 caps Timnas Indonesia itu sudah menyumbangkan total lima gol dan empat assist untuk Tangsel Warriors.\n"},
    {
      "date":"2023-12-15T00:00:00Z",
      "title":"Transaksi Saham Bergejolak, Begini Penjelasan Manajemen Wijaya Karya - Saham Liputan6.com",
      "content":"\nDiperbarui 17 Des 2023, 21:46 WIB\nDiterbitkan 17 Des 2023, 21:46 WIB\n            Liputan6.com, Jakarta - Bursa Efek Indonesia (BEI) meminta penjelasan kepada PT Wijaya Karya Tbk (WIKA) terkait volatilitas transaksi efek WIKA pada pekan ini. \n             Berdasarkan data RTI, pada periode 11-15 Desember 2023, saham WIKA sempat bergerak di zona merah pada 11-13, dan 15 Desember 2023. Saham WIKA turun 19,62 persen ke posisi Rp 254 per saham pada 11 Desember 2023. Koreksi saham WIKA berlanjut pada 12 Desember 2023 dengan turun 8,66 persen ke posisi Rp 232 per saham. Pada 13 Desember 2023, saham WIKA terpangkas 15,95 persen ke posisi Rp 195 per saham. \n            Kemudian saham WIKA melesat 24,10 persen ke posisi Rp 242 per saham pada 14 Desember 2023. Lalu saham WIKA turun 0,83 persen ke posisi Rp 240 per saham pada 15 Desember 2023. \n             BEI pun meminta penjelasan terkait volatilitas transaksi efek tersebut. Dalam keterbukaan informasi BEI, Sekretaris Perusahaan PT Wijaya Karya Tbk, Mahendra Vijaya menyampaikan, Perseroan telah melakukan keterbukaan informasi terkait penundaan pembayaran pokok Sukuk Mudharabah Berkelanjutan I Wijaya Karya Tahap I Tahun 2020 seri A. \n             Perseroan juga akan tetap melakukan pembayaran pendapatan bagi hasil Sukuk Mudharabah Berkelanjutan I Wijaya Karya Tahap I Tahun 2020 seri A, B, dan C sesuai dengan nilai dan jadwal pembayaran dalam perjanjian perwaliamanatan. \n             Selain itu, Wijaya Karya juga telah menyampaikan keterbukaan informasi atas adanya penilaian dari Pefindo sebagai credit rading agency Perseroan. \n             Pada 13 Desember 2023 telah dilakukan penilaian pada surat berharga Perseroan dan Pefindo memberikan rating idCCC dengan kategori credit watch dari sebelumnya idBBB dengan kategori negatif outlook. \n             \"Tindakan pemeringkatan ini terkait dengan keterbukaan informasi pada 4 Desember 2023, di mana WIKA belum memperoleh persetujuan dari pemegang Sukuk Mudharabah Berkelanjutan Tahap I Tahun 2020 seri A senilai Rp 184 miliar yang akan jatuh tempo pada 18 Desember 2023,” kata dia. \n           * Follow Official WhatsApp Channel Liputan6.com untuk mendapatkan berita-berita terkini dengan mengklik tautan ini.\n           Meraih PMN\n              Layar yang menampilkan Indeks Harga Saham Gabungan (IHSG) saat acara Penutupan Perdagangan Bursa Efek Indonesia Tahun 2022 di Jakarta, Jumat (30/12/2022). PT Bursa Efek Indonesia (BEI) mencatat ada 59 perusahaan yang melakukan Initial Public Offering (IPO) atau pencatatan saham sepanjang 2022. Pada penutupan perdagangan akhir tahun, Indeks Harga Saham Gabungan (IHSG) ditutup lesu 0,14% atau 9,46 poin menjadi 6.850,62. (Liputan6.com/Angga Yuniar)\n            Perseroan menyatakan hingga kini tidak ada kejadian material yang dapat mempengaruhi kelangsungan hidup Perseroan serta dapat mempengaruhi harga efek Perseroan. \n             Selain itu, manajemen Perseroan juga tidak mengetahui informasi terkait adanya aktivitas dari pemegang saham tertentu. \n             Manajemen PT Wijaya KARYA Tbk juga menyampaikan, Perseroan telah mendapatkan persetujuan untuk mendapatkan Penyertaan Modal Negara (PMN) sebesar Rp 6 triliun dengan target pencairan dilakukan paling lambat pada kuartal I 2024. \n             \"Oleh karenanya Perseroan berencana melaksanakan penambahan modal dengan memberikan hak memesan efek terlebih dahulu (PMHMETD),” tulis dia. \n             PT Wijaya Karya Tbk juga berencana mengadakan kembali Rapat Umum Pemegang Obligasi (RUPO) dan Rapat Umum Pemegang Sukuk (RUPSU) atas obligasi dan Sukuk Mudhrabah Berkelanjutan Perseroan yang belum memenuhi kuorum keputusan atas persetujuan pengesampingan kewajiban keuangan Perseroan untuk laporan keuangan konsolidasi Perseroan tahun buku 2023.\n           Rights Issue Wijaya Karya\n              Pengunjung melintas di papan elektronik yang menampilkan pergerakan Indeks Harga Saham Gabungan (IHSG) di Bursa Efek Jakarta, Rabu (15/4/2020). Pergerakan IHSG berakhir turun tajam 1,71% atau 80,59 poin ke level 4.625,9 pada perdagangan hari ini. (Liputan6.com/Johan Tallo)\n            Sebelumnya diberitakan, PT Wijaya Karya Tbk (WIKA) akan menambah modal dengan memberikan hak memesan efek terlebih dahulu (PMHMETD) atau rights issue. \n             Mengutip keterbukaan informasi ke Bursa Efek Indonesia (BEI), ditulis Kamis (7/12/2023), PT Wijaya Karya Tbk akan menerbitkan saham maksimal 92.238.374.992 saham atau 92,23 miliar saham seri B dengan nilai nominal Rp 100. Perseroan akan melakukan rights issue melalui mekanisme penawaran umum serta dilaksanakan sesuai dengan ketentuan Peraturan Otoritas Jasa Keuangan Nomor 32/POJK.04/2015 tentang PMHMETD sebagaimana diubah dengan Peraturan Otoritas Jasa Keuangan Nomor 14/POJK.04/2019. \n             Selain itu, Perseroan disetujui untuk mendapatkan penyertaan modal negara (PMN) sebesar Rp 6 triliun dengan target pencairan dilakukan paling lambat kuartal I 2024.   \n             “Oleh karenanya Perseroan berencana melaksanakan penambahan modal dengan memberikan hak memesan efek terlebih dahulu (PMHMETD) ,” tulis Perseroan dalam keterbukaan informasi BEI. \n             Adapun latar belakang pelaksanaan rights issue, manajemen PT Wijaya Karya Tbk menyebutkan dalam rangka penyehatan keuangan melakukan restrukturisasi dengan melakukan beberapa stream penyehatan keuangan untuk memperbaiki kinerjanya yang antara lain restrukturisasi keuangan, perbaikan tata kelola dan manajemen risiko. \n             Selain itu, percepatan penagihan piutang bermasalah, aset recycling, perbaikan portofolio orderbook, penurunan operating expense, penurunan saldo pinjaman talangan supplier dan penguatan struktur permodalan yang telah disetujui dalam Rapat Umum Pemegang Saham Luar Biasa (RUPSLB) pada 13 Oktober 2023. \n             Selain itu, manajemen PT Wijaya Karya Tbk juga diamanatkan untuk menyelesaikan proyek-proyek strategis nasional dan proyek-proyek ibu kota negara, di antaranya antara lain pembangunan proyek jalan tol, sistem penyediaan air minum (SPAM), bendungan, pembangkit listrik, pembangunan smelter, dan proyek jaringan distribusi utama SPAM. \n           Selesaikan Proyek Strategis\n              Pejalan kaki duduk di dekat layar pergerakan Indeks Harga Saham Gabungan (IHSG) di kawasan Jakarta, Senin (13/1/2020). IHSG sore ini ditutup di zona hijau pada level 6.296 naik 21,62 poin atau 0,34 persen. (Liputan6.com/Angga Yuniar)\n            Untuk merealisasikan pembangunan proyek-proyek strategi itu, Perseroan membutuhkan tambahan pendanaan untuk memperkuat struktur permodalan. Salah satunya melakukan PMHMETD kepada pemegang saham Perseroan yang dilaksanakan sesuai ketentuan POJK. \n             Adapun bagi pemegang saham Perseroan yang tidak menggunakan haknya untuk memesan efek terlebih dahulu, pemegang saham tersebut akan terkena dilusi atas persentase kepemilikan saham Perseroan maksimal 30,45 persen. \n             \"Dana yang diperoleh dari hasil PMHMETD ini setelah dikurangi biaya-biaya seluruhnya akan digunakan sebagai modal kerja dalam rangka penyelesaian Proyek Strategis Nasional dan Proyek Ibukota Negara serta untuk memperbaiki kondisi keuangan Perseroan,\" \n             Jadwal RUPSLB: \n             1.Pemberitahuan kepada OJK perihal rencana RUPSLB pada 29 November 2023 \n             2.Pengumuman perihal rencana RUPSLB dan keterbukaan informasi mengenai PMHMETD pada 6 Desember 2023 \n             3.Tanggal daftar pemegang saham yang berhak mengikuti RUPSLB (recording date) pada 20 Desember 2023 \n             4.Pemanggilan RUSPLB pada 21 Desember 2023 \n             5.Penyelenggaraan RUPSLB pada 12 Januari 2024 \n             Pada penutupan perdagangan saham Kamis, 7 Desember 2023, saham WIKA melemah 3,49 persen ke posisi Rp 332 per saham. Saham WIKA dibuka stagnan di posisi Rp 344 per saham. Saham WIKA berada di level tertinggi Rp 346 dan terendah Rp 324 per saham.Total frekuensi perdagangan 3.397 kali dengan volume perdagangan 337.231 saham. Nilai transaksi Rp 11,3 miliar. \n              Infografis Bank Dunia Proyeksi Pertumbuhan Ekonomi Global Bakal Terjun Bebas. (Liputan6.com/Abdillah)\n           * ***\n"},
    {
      "date":"2023-12-17T00:00:00Z",
      "title":"8 Inspirasi Kebaya Hijab untuk Kondangan-Wisuda ala Seleb, Shireen Sungkar hingga Zaskia Sungkar - Photo Fimela.com",
      "content":"\n17 Des 2023, 22:00 WIB\nDiperbarui 17 Des 2023, 18:47 WIB\n17 Des 2023 20:00\n17 Des 2023 19:30\n17 Des 2023 18:00\n17 Des 2023 17:00\n17 Des 2023 16:00\n17 Des 2023 12:30\n17 Des 2023 11:00\n16 Des 2023 21:45\n16 Des 2023 21:00\n16 Des 2023 19:00\n16 Des 2023 18:00\n         1/8\n         Zaskia Sungkar mengenakan kebaya beraksen tulle yang manis dan kain batik. [Instagram/zaskiasungkar15]\n         1/8\n         Shireen tampil dengan kebaya brokat warna ungu muda yang serasi dengan kerudungnya. Kebaya dari brand Berkat Kebaya tersebut, dipadukan Shireen menemgenakan kain batik sebagai bawahannya dengan warna pastelnya\n         1/8\n         Hadiri pernikahan sang kakak, Cut Syifa memilih kebaya modern warna baby pink yang dipadukan dengan kain songket dan hijab warna senada. Kebaya tersebut hadir dengan detail potongan asimetris dan kerah mandarin. [Instagram/dimassinggih]\n         1/8\n         Lesti tampak begitu anggun saat mengenakan kebaya modern berwarna hijau dengan detail full payet. Kebaya tersebut juga dilengkapi dengan kain tile yang dibentuk layaknya selendang. [Instagram/renzilazuardi]\n         1/8\n         Ria Ricis tampil dengan balutan kebaya warna mauve beraksen ruffles di bagian dada. Terdapat detail payet di bagian leher dan embroidery yang membuat kebaya semakin manis. [Instagram/ayungberinda]\n         1/8\n         Aurel Hermansyah tampil menawan dalam balutan kebaya modern berwarna peach dengan aksen juntaian payet di dada. Ia melengkapi penampilannya dengan pashmina warna senada. [Instagram/askyfebrianti]\n         1/8\n         Kebaya modern dengan aksen cape seperti yang dikenakan Aghnia Punjabi bisa jadi pilihan. [Instagram/aghniapunjabi].\n         1/8\n         Saat tunangan, Citra Kirana mengenakan kebaya modern model peplum berhiaskan manik dengan bawahan batik sarimbitan. [Instagram/citraciki] [nstagram/imagenic]\n"},
    {
      "date":"2024-12-14T00:00:00Z",
      "title":"Bahagianya Kakek Arman Dapatkan Program Bedah Rumah Presisi Polres Indragiri Hulu - Regional Liputan6.com",
      "content":"\nDiperbarui 17 Des 2023, 22:00 WIB\nDiterbitkan 17 Des 2023, 22:00 WIB\n            Liputan6.com, Pekanbaru - Warga Desa Bandar Panjang, Kecamatan Siberida, Kabupaten Indragiri Hulu, Arman, tak bisa membendung air mata saat rumah reyotnya dihancurkan. Hitungan pekan ke depan, hunian yang sudah ditinggalinya sejak puluhan tahun akan berubah menjadi rumah kokoh dan layak. \n             Kakek tua berumur 60 tahun itu selama ini tak punya penghasilan tetap mendapatkan rumah bagus. Barang untuk makan sehari saja membuatnya bercucuran keringat, itupun tak cukup. \n            Arman bersyukur terpilih mendapatkan program Bedah Rumah Presisi Indragiri Hulu (Bersih). Kegiatan ini merupakan kolaborasi antara Polres Indragiri Hulu dengan pemerintah daerah setempat. \n             Arman menyaksikan peletakan batu pertama pondasi rumah yang kelak bakal dijadikannya tinggal bersama istri hingga akhir menutup mata. Arman melihat Kapolres Indragiri Hulu AKBP Dodi Wirawijaya SIK memasukkan adukan semen coran ke kerangka rumah. \n             \"Terima kasih Pak Kapolres dan jajaran serta pemerintah, terima kasih untuk semuanya,\" ujar Arman. \n             Arman mengaku sudah 2 tahun tak maksimal lagi mencari sumber penghidupan. Badan yang menua dan mulai sakit-sakitan membuatnya lebih banyak beristirahat. \n             \"Mungkin saya tidak bisa membalas kebaikan Kapolres dengan materi, namun bila Polres Inhu membutuhkan, saya akan datang,\" ucapnya haru. \n             Sementara itu, AKBP Dody menjelaskan, program Bersih Polres Indragiri Hulu sudah berjalan lama. Progam itu bertujuan menghadirkan negara di tengah-tengah masyarakat, sebagai bentuk kepedulian sesama. \n             \"Ini merupakan program inovasi kreatif Kapolres, program ini diharap bisa meringankan beban ekonomi masyarakat kurang mampu, sekaligus mewujudkan keinginan masyarakat memiliki rumah layak,\" kata Dody. \n             *** ***\n           My God!! yang Terjadi Saat Ratusan Warga Banyumas Berebut Gunungan Gula dalam Peringatan Hari Bumi Sedunia\n           * Follow Official WhatsApp Channel Liputan6.com untuk mendapatkan berita-berita terkini dengan mengklik tautan ini.\n           Sumber Anggaran\n            Dalam peletakan batu pertama pada Kamis petang itu, 14 Desember 2024, Dody menyebut anggaran program ini bersumber dari internal personel Polres dan jajaran Polsek yang terbuka hatinya. Personel menyisihkan sedikit rezeki membantu dalam bentuk uang maupun material. \n             Selain itu, juga ada sumber dana eksternal, yakni sumbangan dari perusahaan, swasta, pemerintahan dan masyarakat di Kabupaten Inhu. \n             \"Kami berharap, progam kemanusiaan yang mulia ini dapat berjalan berkesinambungan, berkat kerja sama semua pihak secara bergotong royong,\" ucap Kapolres \n             Di sisi lain, Kapolres menerangkan, saat ini sudah memasuki tahun politik. Kampanye meskipun sifatnya masih terbatas untuk pemilihan presiden, wakil presiden, anggota DPD, DPR, DPRD provinsi dan DPRD kabupaten, sudah berlangsung. \n             Puncaknya nanti pada 14 Februari 2024 mendatang, di mana masyarakat yang punya hak pilih menentukan siapa pilihannya. Oleh karena itu, Dody menghimbau seluruh lapisan masyarakat dalam partisipasinya mewujudkan Pemilu aman, damai dan berintegritas. \n             \"Mari laksanakan Pemilu 2023 yang damai dan sejuk,\" kata Dody. \n             Sementara itu, Camat Siberida Agus Rianto atas nama Pemerintah Kabupaten Indragiri Hulu, mengucapkan terima kasih pada Kapolri, khususnya Kapolres Inhu karena telah merealisasikan program Bersih di Desa Bandar Padang. \n             \"Kami berharap progam ini terus berlanjut dengan tetap menjalin sinergitas, kami juga mengucapkan terima pada semua pihak yang telah berkontribusi terhadap program ini,\" kata Camat.\n           * ***\n"},
    {
      "date":"2023-12-17T00:00:00Z",
      "title":"Jangan Bingung, Simak Tips Mudah Mengirim Paket ke Luar Negeri - Regional Liputan6.com",
      "content":"\nDiperbarui 17 Des 2023, 19:24 WIB\nDiterbitkan 17 Des 2023, 15:37 WIB\n            Liputan6.com, Jakarta - Semakin berkembangnya zaman, kirim barang ke luar negeri pun menjadi hal yang tidak sulit. Hal ini bisa mempermudah untuk mengembangkan bisnis agar mendapatkan pelanggan dari pasar yang lebih luas. \n             Pastikan ekspedisi memiliki jaringan yang luas dan mencakup negara tujuan pengiriman.  Pastikan perusahaan pengiriman yang Anda pilih memiliki reputasi yang baik dalam hal keandalan. \n             Salah satu founder intrasia.id Sulistiyo mengatakan intrasia.id hadir sebagai ekspedisi pengiriman barang yang menyediakan layanan lebih dari 200 negara. \n            \"Kami hadir untuk memudahkan masyarakat yang ingin mengirimkan barang ke seluruh dunia dengan cara yang mudah dan hemat karena kami akan berusaha memahami kebutuhan Anda dan siap memberikan solusi yang terbaik,” ujarnya. \n             Bagi Anda yang belum pernah mengirim barang ke luar negeri, ada beberapa tahapan yang harus dipersiapkan. Simak selengkapnya di bawah ini: \n             Berapa lama waktu pengiriman paket ke luar negeri? \n             Waktu pengiriman tergantung pada pilihan pengiriman dan jarak antara Indonesia dan negara tujuan. Perkiraan waktu untuk pengiriman di benua Asia adalah 2 hingga 5 hari kerja. Sedangkan untuk pengiriman selain benua Asia, akan membutuhkan waktu 3 hingga 8 hari kerja setelah paket diterima oleh Intrasia.id. \n             Bagaimana penentuan harga pengiriman paket? \n             Harga pengiriman paket ke luar negeri di Intrasia.id ditentukan berdasarkan faktor antara berat dan volume paket. Jika berat lebih besar dari volume, maka biaya didasarkan pada berat. Sebaliknya, jika volume lebih besar dari berat, maka biaya akan dipengaruhi oleh volume. Harga yang tertera di website atau rate card Intrasia.id adalah harga akhir tanpa biaya tambahan. \n             Apa dokumen yang harus disiapkan untuk mengirimkan barang? \n             Proses pengiriman barang dengan layanan kami mematuhi prosedur formal yang berlaku. Umumnya, diperlukan data identifikasi lengkap dari pengirim dan penerima sesuai dengan dokumen resmi. Namun, perlu diperhatikan bahwa ada negara tertentu yang mensyaratkan jenis dokumen tambahan. Apabila anda melakukan pengiriman ke negara yang memiliki persyaratan khusus, kami akan memberitahu anda mengenai dokumen yang diperlukan. Disarankan untuk selalu memeriksa dan mematuhi persyaratan dokumen yang berlaku sebelum melakukan pengiriman paket. \n             Mengisi Formulir Pengiriman \n             Saat akan menyerahkan barang ke ekspedisi, Anda akan diminta untuk mengisi formulir untuk menginfokan alamat penerima lengkap dengan kontaknya, identitas pengirim, jenis barang yang dikirim, dan lainnya. Pastikan Anda mengisi data dengan benar dan lengkap untuk kemudahan ekspedisi mengirim paket tersebut. \n             Membayar Ongkos Kirim \n             Jangan lupa untuk membayar ongkos kirim (ongkir) yang sudah ditentukan dari pihak ekspedisi. Biasanya, ongkir ditentukan dari ukuran paket dan jarak pengiriman. \n             Dengan menggunakan jasa pengiriman produk ke luar negeri maka akan mempermudah kita untuk bisa melakukan transaksi dengan mudah, selain itu kita juga bisa menghemat biaya atau budget untuk operasional.\n            * ***\n"},
    {
      "date":"2023-12-17T00:00:00Z",
      "title":"Gus Miftah Sindir Anies yang Inkar Janji ke Prabowo, Jubir AMIN: Salah Prioritas Menilai Etika - TribunNews.com",
      "content":"\nMinggu, 17 Desember 2023 22:02 WIB\nTRIBUNNEWS.COM, JAKARTA - Jubir Tim Pemenangan Nasional Anies Baswedan-Muhaimin Iskandar (Timnas AMIN), Muhammad Husnil menegaskan, tuduhan Miftah Maulana atau Gus Miftah bahwa Anies tak beretika karena maju dalam pilpres kali ini merupakan bentuk kesalahan prioritas dalam menilai etika.\n“Gus Mitah salah prioritas menilai etika. Bila dulu pas di pesantren sering musyawarah atau bahstul masail, pasti bisa menyusun argumen dengan baik karena memiliki dasar pengetahuan manthiq yang cukup,” kata Husnil dalam keterangan yang diterima, Minggu (17/12/2023).\nGus Miftah menuduh Anies tak punya etika dengan ingkar janji tak maju menjadi capres, padahal menurutnya, sudah dibantu ratusan miliar dalam Pilgub Jakarta 2017, Jumat (15/12/2023).\nHusnil menambahkan, mana mungkin kita menyamakan persoalan etika yang dipertanyakan Anies ke Prabowo terkait keputusan Majelis Kehormatan Mahkamah Konstitusi (MKMK) yang sah secara hukum sengan persoalan janji personal Anies yang tidak maju dalam pilpres 2019 denfan konteks sekarang.\n“Mana mungkin menyamakan persoalan etika yang dipertanyakan oleh Pak Anies Baswedan ke Pak Prabowo terkait keputusan MKMK yang sah secara hukum dengan persoalan janji personal Pak Anies tidak maju sebagai calon presiden 2019 dengan konteks sekarang,” ujarnya.\nKalau mau dibanding-bandingkan, lanjut Husnil, Gus Miftah bisa membandingkan etika personal antara Anies-Prabowo, Jokowi-Megawati serta Prabowo dengan pendukungnya pada 2019.\n“Kalau mau banding-bandingkan, coba Gus Miftah bandingkan etika personal antara Anies Baswedan - Prabowo, Jokowi - Megawati serta Prabowo dengan para pendukungnya di 2019,” tandasnya.\nSementara itu, Anies berkali-kali membantah soal tuduhan ingkar janji ini.\n“Saya sudah komit pada Pak Prabowo bahwa di 2019 saya akan konsentrasi, Jakarta dan saya tidak akan memotong pencalonannya Pak Prabowo di 2019,\" jelasnya.\n\"Ketika sudah tuntas di Jakarta, saya jadi orang merdeka yang boleh mengambil keputusan apapun juga,\" kata Anies saat ditanya mahasiswa Jambi, Kamis (14/12).\n"},
    {
      "date":"2023-12-17T00:00:00Z",
      "title":"IDF Dicap Milisi, Platform Donasi di Inggris Sempat Bekukan Penggalangan Dana untuk Tentara Israel - TribunNews.com",
      "content":"\nMinggu, 17 Desember 2023 21:50 WIB\nTRIBUNNEWS.COM - JustGiving.com, aplikasi galang dana online berbasis di London, Inggris, membekukan rekening penggalangan dana untuk IDF, tentara pertahanan Israel.\nRekening mereka di platform tersebut dibekukan karena para eksekutif JustGiving menganggap IDF sebagai milisi.\nTentu saja jika IDF dianggap sebagai milisi, artiinya melanggar pedoman komunitas JustGiving.\nPara eksekutif di JustGiving menjadikannya sebagai dasar sehingga awalnya menolak membayar sejumlah donasi senilai 21.710 poundsterling, karena ada risiko uang tersebut digunakan untuk mendukung milisi dan membiayai aktivitas teroris.\nNamun, JustGiving pada akhirnya mengalah dan memberikan uang itu kepada si penggalang dana untuk digunakan sesuai tujuan, setelah ada intervensi dari Pengacara Inggris mewakili Israel.\nCaroline Turner, pengacara Inggris untuk Israel (UKLFI), yang menangani kasus ini, mengatakan IDF adalah tentara negara berdaulat.\n\"Mereka berperang melawan kelompok Hamas. Tentara mengambil tindakan pencegahan besar-besaran saat beroperasi dalam keadaan yang sangat sulit. Menyebut IDF sebagai milisi bukan hanya tidak benar tetapi juga merupakan penghinaan,” terangnya seperti dikutip Israel Today.\nCrowdfunder untuk IDF adalah dua orang sahabat. Masing-masing berbasis di Inggris dan Israel.\nPada 8 Oktober, keduanya berinisiatif membantu tentara Israel tetap berhubungan dengan keluarga mereka.\nPada halaman penggalangan dana di JustGiving, menyatakan tujuan penggalangan dana itu untuk mengumpulkan uang guna membeli baterai portabel untuk ponsel bagi tentara IDF, sehingga mereka dapat menelepon orang yang mereka cintai.\nPenggalangan dana tersebut disambut oleh 147 donatur di seluruh dunia dan menempatkan kampanye mereka pada satu persen penggalangan dana teratas pada bulan itu.\nNamun ketika hendak menarik dana pada 30 Oktober, mereka diberitahu bahwa rekening mereka telah dibekukan karena kampanye penggalangan dana mereka melanggar “pedoman komunitas” JustGiving.\nPedoman tersebut menyatakan bahwa JustGiving tidak mengizinkan kampanye yang bertujuan untuk “mendanai terorisme, kelompok pemberontak, milisi atau geng.”\nDana yang mungkin digunakan untuk “pengadaan senjata” juga dilarang.\n"},
    {
      "date":"2023-12-17T00:00:00Z",
      "title":"Gempa Magnitudo 5,2 Guncang Jayapura, Tak Berpotensi Tsunami",
      "content":" \n         KOMPAS.com - Gempa berkekuatan magnitudo 5,2 mengguncang Kabupaten Jayapura, Papua pada Minggu (17/12/2023).  \n          Dilansir dari laman BMKG.go.id, gempa terjadi pada pukul 21:27:34 WIB dengan lokasi 45 km Barat Laut Kabupaten Jayapura atau tepatnya 2.19 LS dan 140.29 BT. \n         BMKG memperingatkan warga agar waspada terhadap gempa susulan yang mungkin terjadi. \n          Hingga gempa ini diberitakan, belum ada laporan soal dampak kerusakan dan korban. \n           *** \n"},
    {
      "date":"2023-12-17T00:00:00Z",
      "title":"Jelang Debat Cawapres, TPN: Mahfud MD Biasa Dibombardir DPR dan Tetap Tenang",
      "content":" \n         SEMARANG, KOMPAS.com - Sekretaris Tim Pemenangan Nasional (TPN) Ganjar Pranowo-Mahfud MD, Hasto Kristiyanto mengatakan, pihaknya telah menyiapkan debat calon wakil presiden (cawapres) pekan depan. \n          Hasto yakin Mahfud akan unggul dalam sesi debat yang digelar oleh Komisi Pemilihan Umum (KPU) melawan cawapres nomor urut 1 Muhaimin Iskandar dan nomor urut 2 Gibran Rakabuming Raka.Sebab, kata Hasto, Mahfud sudah memiliki pengalaman yang lengkap dari yudikatif sampai legislatif. \n                    \"Sudah biasa dibombardir oleh DPR beliau tetap tenang,\" kata Hasto saat ditemui awak media di Semarang, Jawa Tengah, Minggu (17/12/2023). \n          Hasto juga menggarisbawahi, Mahfud juga memilki latar belakang dosen. \n          Menurut dia, pengalaman dan wawasan Mahfud akan membuatnya lebih cemerlang dibanding Muhaimin dan Gibran. \n          Menurut Sekretaris Jenderal (Sekjen) PDI-P itu, Mahfud juga menguasai topik kesejahteraan rakyat, green economy, kebijakan pemerintah, hingga bagaimana menggunakan Anggaran Pendapatan dan Belanja Negara (APBN) untuk kepentingan masyarakat.\"Prof Mahfud itu sudah pakarnya, sehingga nanti akan menampilkan suatu gagasan yang menarik, yang genuine sesuai dengan karakter Prof Mahfud yang tidak dibuat-buat,\" ujar Hasto. \n          Hasto mengeklaim, TPN Ganjar-Mahfud telah mengantongi masukan dari beberapa menteri. \n                    \"Sehingga ini akan menampilkan gagasan yang paling original tapi visioner dan menjawab kebutuhan rakyat,\" tutur Hasto. \n          Diketahui KPU RI telah menyelenggarakan debat pilpres perdana pada Selasa (12/12/2023). \n          Debat perdana itu diikuti oleh tiga calon presiden (capres), yakni Anies Baswedan, Prabowo Subianto, dan Ganjar Pranowo. \n          Agenda debat kedua yang akan berlangsung pada 22 Desember 2023 diperuntukkan bagi cawapres. \n          Para cawapres akan membahas mengenai pertahanan, keamanan, geopolitik, dan hubungan internasional.\n           *** \n"},
    {
      "date":"2023-12-17T00:00:00Z",
      "title":"TPN Ganjar-Mahfud Sebut PT TMI Diisi Kroni Prabowo, Jubir Membantah",
      "content":" \n         SEMARANG, KOMPAS.com - Sekretaris Tim Pemenangan Nasional (TPN) Ganjar Pranowo-Mahfud MD, Hasto Kristiyanto menyebut PT Teknologi Militer Indonesia (TMI) diisi oleh kroni calon presiden (capres) nomor urut 2 Prabowo Subianto. \n          Pernyataan itu Hasto sampaikan ketika mengkritik pengadaan alat utama sistem persenjataan (alutsista) di era Prabowo selaku Menteri Pertahanan (Menhan).Karena kedekatan itu, Hasto menduga terdapat penyalahgunaan wewenang oleh Prabowo. \n                    \"Pembetukan PT Teknologi Militer Indonesia diisi kroni-kroni beliau sehingga ada dugaan terhadap penyalahgunaan kewenangan dari Menhan,\" ujar Hasto saat ditemui awak media di Semarang, Jawa Tengah, Minggu (17/12/2023). \n          Pada kesempatan tersebut, ia juga menyoroti program pengadaan alutsista Prabowo yang menambah utang luar negeri. \n          Padahal, kata Hasto, masyarakat sedang menghadapi kenaikan harga kebutuhan barang pokok. \n          Oleh karena itu, Hasto menilai, program dan gaya kepemimpinan Prabowo bertentangan dengan Presiden Joko Widodo (Jokowi). \n          Pernyataan ini Hasto sampaikan sekaligus merespons pengakuan Ketua Umum PSI Kaesang Pangarep yang mengaku bingung dengan posisi Ganjar. \n          Sebab, Prabowo jelas menyatakan meneruskan program Jokowi sementara capres nomor urut 1 Anies Baswedan membawa narasi perubahan. \n                    Terkait hal ini, juru bicara Prabowo Subianto, Dahnil Anzar Simanjuntak membantah tudingan tersebut. \n          Ia mengeklaim, di awal masa kepemimpinan Prabowo di Kementerian Pertahanan, justru banyak menyelematkan keuangan negara. \n          \"Justru, Pak Prabowo banyak menyelamatkan keuangan negara dari bancakan para mafia, di awal-awal kepemimpinan beliau di Kemhan,\" ujar Dahnil saat dihubungi Kompas.com. \n          Berdasarkan catatan Kompas.com, PT Teknologi Militer Indonesia pernah menjadi sorotan karena disebut terkait dengan tersebarnya dokumen Rancangan Peraturan Presiden (Raperpres) tentang Pemenuhan Kebutuhan Alat Peralatan Pertahanan dan Keamanan Kementerian Pertahanan dan Tentara Nasional Indonesia Tahun 2020-2024. \n                    Dalam Raperpres disebutkan, rencana modernisasi alat utama sistem persenjataan (alutsista) membutuhkan dana Rp 1.760 triliun dan bisa menggunakan skema utang asing. \n          Merujuk pada salinan akta perusahaan PT TMI yang diterima Kompas.com, perusahaan itu didirikan pada 14 Agustus 2020 dengan bentuk perseroan tertutup dan diisi oleh kolega Prabowo. \n          Pengurus dan pemilik saham adalah Glenny H Kairupan sebagai komisaris utama, Harsusanto sebagai direktur utama, Judi Magio Yusuf sebagai komisaris, Mundasir sebagai direktur, dan Nugroho Widyotomo sebagai komisaris. \n          Dikutip dari Kompas.id, Glenny dan Magio adalah teman seangkatan Prabowo di Akademi Militer yang juga aktif di Partai Gerindra, Harsusanto adalah mantan pimpinan PT PAL, sedangkan Nugroho adalah lulusan Akmil 1983 dan Mundasir lulusan Akmil 88A. \n          *** \n"},
    {
      "date":"2023-12-17T00:00:00Z",
      "title":"5 Pesan dan Gagasan Jokowi dari KTT ASEAN-Jepang",
      "content":"\nMinggu, 17 Des 2023 22:08 WIB\n5 Pesan dan Gagasan Jokowi dari KTT ASEAN-Jepang Tim detikcom - detikNews Minggu, 17 Des 2023 22:08 WIB Jokowi di KTT ASEAN-Jepang (Foto: Laily Rachev - Biro Pers Sekretariat Presiden) Jakarta - KTT Perayaan 50 tahun ASEAN-Jepang menghasilkan kesepakatan visi bersama dan rencana implementasi kemitraan ke depan. Presiden Joko Widodo (Jokowi) menyampaikan pesan mengenai pentingnya sentralitas ASEAN hingga tanggung jawab bersama untuk menjaga perdamaian di kawasan. Jokowi menghadiri KTT Perayaan 50 Tahun Hubungan Persahabatan dan Kerja Sama ASEAN-Jepang yang digelar di Hotel The Okura, Minggu (17/12/2023). Jokowi langsung disambut Perdana Menteri (PM) Jepang Fumio Kishida begitu tiba di lokasi. Setelah itu, Jokowi, Kishida, bersama para pemimpin negara anggota ASEAN lainnya melakukan sesi foto bersama. Dalam kesempatan tersebut, Jokowi tampak berdiri di antara Kishida dan PM Vietnam Pham Minh Chinh. ADVERTISEMENT SCROLL TO CONTINUE WITH CONTENT "},
    {
      "date":"2023-12-17T00:00:00Z",
      "title":"Prabowo Janjikan Tak Banyak Tangan Urus Pupuk, Harus Langsung ke Petani",
      "content":" \n         BLITAR, KOMPAS.com - Calon presiden (capres) nomor urut 2, Prabowo Subianto, menjanjikan pupuk harus tersedia dan harus langsung diterima oleh para petani jika memenangkan Pemilihan Presiden (Pilpres) 2024. \n          Hal ini disampaikan Prabowo dalam acara Deklarasi Gerakan Masyarakat Perhutanan Sosial (Gema PS) di GOR Soekarno Hatta, Blitar, Jawa Timur, Minggu (17/12/2023).\"Pupuk harus tersedia, dan tidak boleh banyak tangan, pupuk harus langsung ke petani,\" ujar Prabowo dalam paparannya. \n                    \"Karena itu sangat penting saudara-saudara punya kelompok-kelompok tani, koperasi-koperasi yang saudara harus mengatur kelompok-kelompok tani harus saudara-saudara atur sebaik-baiknya,\" imbuh dia. \n          Selain pupuk, Prabowo juga menginginkan hal serupa juga diterapkan ke benih serta pestisida.Prabowo ingin semua sarana membantu para petani bekerja. \n          \"Juga benih, demikian juga pestisida semua sarana harus untuk mendukung dan membantu para petani karena para petani saya katakan adalah pejuang-pejuang, patriot-patriot yang paling depan menghasilkan pangan untuk seluruh bangsa Indonesia,\" ucap dia. \n          Ia juga berjanji akan bekerja keras memberikan atensi kepada petani dan nelayan jika menang Pilpres tahun depan. \n                    Menteri Pertahanan ini berharap para petani menjadi petani terhormat, modern, serta berpenghasilan cukup. \n          \"Seandainya saya menerima mandat dari rakyat saya akan bekerja sekeras-kerasnya agar petani, nelayan-nelayan kita hidup dengan sebaik-baiknya, hidup dengan cukup, hidup sesuai dengan jerih payah yang ia keluarkan,\" kata Prabowo.\n           *** \n"},
    {
      "date":"2023-12-17T00:00:00Z",
      "title":"5 Pesan dan Gagasan Jokowi dari KTT ASEAN-Jepang",
      "content":"\nMinggu, 17 Des 2023 22:08 WIB\n5 Pesan dan Gagasan Jokowi dari KTT ASEAN-Jepang Tim detikcom - detikNews Minggu, 17 Des 2023 22:08 WIB Jokowi di KTT ASEAN-Jepang (Foto: Laily Rachev - Biro Pers Sekretariat Presiden) Jakarta - KTT Perayaan 50 tahun ASEAN-Jepang menghasilkan kesepakatan visi bersama dan rencana implementasi kemitraan ke depan. Presiden Joko Widodo (Jokowi) menyampaikan pesan mengenai pentingnya sentralitas ASEAN hingga tanggung jawab bersama untuk menjaga perdamaian di kawasan. Jokowi menghadiri KTT Perayaan 50 Tahun Hubungan Persahabatan dan Kerja Sama ASEAN-Jepang yang digelar di Hotel The Okura, Minggu (17/12/2023). Jokowi langsung disambut Perdana Menteri (PM) Jepang Fumio Kishida begitu tiba di lokasi. Setelah itu, Jokowi, Kishida, bersama para pemimpin negara anggota ASEAN lainnya melakukan sesi foto bersama. Dalam kesempatan tersebut, Jokowi tampak berdiri di antara Kishida dan PM Vietnam Pham Minh Chinh. ADVERTISEMENT SCROLL TO CONTINUE WITH CONTENT "},
    {
      "date":"2023-12-17T00:00:00Z",
      "title":"5 Pesan dan Gagasan Jokowi dari KTT ASEAN-Jepang",
      "content":"\nMinggu, 17 Des 2023 22:08 WIB\n5 Pesan dan Gagasan Jokowi dari KTT ASEAN-Jepang Tim detikcom - detikNews Minggu, 17 Des 2023 22:08 WIB Jokowi di KTT ASEAN-Jepang (Foto: Laily Rachev - Biro Pers Sekretariat Presiden) Jakarta - KTT Perayaan 50 tahun ASEAN-Jepang menghasilkan kesepakatan visi bersama dan rencana implementasi kemitraan ke depan. Presiden Joko Widodo (Jokowi) menyampaikan pesan mengenai pentingnya sentralitas ASEAN hingga tanggung jawab bersama untuk menjaga perdamaian di kawasan. Jokowi menghadiri KTT Perayaan 50 Tahun Hubungan Persahabatan dan Kerja Sama ASEAN-Jepang yang digelar di Hotel The Okura, Minggu (17/12/2023). Jokowi langsung disambut Perdana Menteri (PM) Jepang Fumio Kishida begitu tiba di lokasi. Setelah itu, Jokowi, Kishida, bersama para pemimpin negara anggota ASEAN lainnya melakukan sesi foto bersama. Dalam kesempatan tersebut, Jokowi tampak berdiri di antara Kishida dan PM Vietnam Pham Minh Chinh. ADVERTISEMENT SCROLL TO CONTINUE WITH CONTENT "},
    {
      "date":"2023-12-17T00:00:00Z",
      "title":"Tinjau Pasar Pagi di Batam Jelang Nataru, Mendag Zulhas Klaim Harga Bapok Stabil - Jawa Pos",
      "content":"\n- Minggu, 17 Desember 2023 | 22:00 WIB\nJawaPos.com - Menteri Perdagangan Zulkifli Hasan (Zulhas) mengungkapkan, harga barang kebutuhan pokok (bapok) di Pasar Pagi Tos 3000, Batam, Kepulauan Riau secara umum murah dan stabil menjelang Natal dan Tahun Baru 2024 (Nataru). Selain itu, pasokannya aman untuk menghadapi Natal dan Tahun Baru 2024. Hal ini disampaikan Mendag Zulhas saat melakukan pemantauan harga dan ketersediaan bapok di Pasar Pagi Tos 3000, Minggu (17/12). “Secara umum harga bapok di Pasar Pagi Tos 3000 menjelang Natal dan Tahun Baru terpantau stabil, pasokan aman. Kemarin saya juga meninjau Pasar Bhatupat di Lhokseumawe Aceh, harga juga stabil. Jadi, memang harga cabai di Sumatra ini murah sekali, di bawah rata-rata nasional,” kata Mendag Zulhas dalam keterangan tertulis, Minggu (17/12). "},
    {
      "date":"2023-12-17T00:00:00Z",
      "title":"Penampilan Robson Duarte Memikat Hati Bonek, Kreator Serangan Baru Milik Persebaya Surabaya - Jawa Pos",
      "content":"\n- Minggu, 17 Desember 2023 | 21:45 WIB\nJawaPos.com - Robson Duarte tidak membutuhkan waktu yang lama untuk beradaptasi di sepak bola tanah air. Pemain kelahiran Londrina, Brasil, kerap menampilkan skill dan visi permainannya bersama Persebaya Surabaya. Meski baru masuk di putaran kedua, Robson Duarte sudah menunjukkan kualitasnya melalui sentuhan yang ciamik dan umpan yang memanjakan pemain lain. Tidak hanya itu, pada pertandingan lanjutan Liga 1 2023-2024 melawan Persikabo 1973 pada Minggu (17/12), dia mulai menunjukkan ketajamannya dengan mencetak satu gol melalui tendangan kaki kirinya. Robson Duarte bisa dibilang menjadi sumber gol baru bagi Persebaya. Pemain berkaki kidal itu masuk di putaran kedua Liga 1 2023-2024 untuk menggantikan peran yang ditinggalkan Sho Yamamoto. Posisi asli Robson Duarte adalah winger kanan, namun tak jarang diplot sebagai pemain nomor 10 klasik (pemain berposisi di belakang striker) oleh pelatih karteker Uston Nawawi. "},
   {
      "date":"2023-12-16T00:00:00Z",
      "title":"Saling Menghargai Tingkatkan Kerukunan Umat Beragama saat Nataru",
      "content":"\n      Wakil Sekjen Pengurus Besar Darud Dakwah Wal Irsyad (PB-DDI) HM Suaib Tahir. FOTO/IST\n       JAKARTA - Indonesia adalah negara yang menjamin kebebasan pada rakyatnya dalam menjalankan ibadah sesuai agama atau kepercayaan yang dianutnya. Momen Natal dan Tahun Baru menjadi ajang pembuktian masyarakat Indonesia dalam menjaga sesama anak bangsa.\n      Wakil Sekjen Pengurus Besar Darud Dakwah Wal Irsyad (PB-DDI) HM Suaib Tahir menjelaskan, momentum perayaan nasional atau keagamaan seperti Natal dan Tahun Baru seringkali dimanfaatkan untuk menyebarkan narasi intoleransi, bahkan mengarah pada aksi radikal terorisme. Kelompok radikal menganggap perayaan Natal dan Tahun Baru bertentangan dengan ajaran agama, sehingga mereka merasa perlu untuk melakukan aksi teror demi menghentikannya.\n      \"Kelompok yang terafiliasi dalam jaringan teror menganggap bahwa perayaan Nataru adalah momentum yang paling baik untuk melakukan aksi. Nataru dianggap sebagai waktu yang banyak orang sedang euforia, dan intensitas penyelenggaraan kegiatan itu cukup tinggi,\" kaya Suaib Tahir dalam keterangannya dikutip, Minggu (16/12/2023).\n      Beberapa lokasi seperti rumah ibadah dan pusat perbelanjaan yang menjadi titik keramaian seakan seperti sasaran empuk bagi kelompok teror untuk melancarkan aksinya. Maka dari itu perlu dilakukan deteksi dini demi menjaga sesama anak bangsa.\n      Sebagai warga negara yang menjunjung tinggi prinsip Bhinneka Tunggal Ika, kata Suaib, sudah sewajarnya rakyat Indonesia untuk saling melindungi sesamanya. Sebab, musibah yang menimpa suatu kelompok masyarakat, walaupun memiliki keyakinan yang berbeda, sesungguhnya harus menjadi perhatian bagi kelompok masyarakat lainnya.\n      \"Segala musibah yang menimpa saudara kita, walaupun berbeda keyakinan, sebenarnya juga merupakan kesedihan bagi kita sendiri. Kita harus bisa melihat suatu tragedi dari perspektif kemanusiaan, karena itu kita semua harus saling waspada dan menjaga sesamanya,\" ujarnya.\n      Masyarakat diminta melapor ke aparat penegak hukum jika mengetahui adanya indikasi persiapan atau aksi yang mengarah pada tindakan teror. Antisipasi dini juga bisa dilakukan dengan menghubungi Ketua RT atau tokoh masyarakat setempat.\n      Alumnus Al Azhar ini mengungkapkan, terkadang seseorang bergabung tidak hanya satu, namun di beberapa komunitas pada saat yang sama. Seseorang ini bisa saja memiliki pemahaman agama yang moderat, namun belum tentu hal yang sama dikatakan pada orang-orang lain yang tergabung di komunitas yang sama.\n      Apalagi, terang Suaib, di era media sosial seperti saat ini yang dengan mudahnya masyarakat Indonesia bergabung pada grup tertentu, padahal di dalamnya terdapat banyak sekali informasi yang perlu dipertanyakan validitas sumber datanya. Menjadi suatu urgensi bagi semua pihak untuk saling mengingatkan rekan dan koleganya agar terhindar dari narasi yang menyesatkan.\n      Suaib mengapresiasi tetap ada kelompok moderat secara sukarela menjaga rumah ibadah dari kaum yang berbeda keyakinan. Sikap toleransi yang semacam ini tentu diharapkan timbul secara sadar dan mandiri agar kerukunan beragama tidak terancam oleh praktik intoleransi.\n      \"Misalnya saja umat Islam di Indonesia yang sangat beragam dalam menafsirkan ajaran agamanya. Ada kelompok yang keras, ada yang lembut, hingga ada yang tinggi solidaritasnya sampai menawarkan diri untuk menjaga rumah ibadah umat Kristiani. Maka dari itu, jangan sampai perbuatan intoleran dari kelompok Islam garis keras merusak citra positif yang telah susah payah dibangun oleh golongan Islam yang moderat,\" katanya.\n      Suaib menganggap apa yang telah dilakukan oleh kelompok Islam moderat harus diapresiasi dan terus ditingkatkan intensitasnya. Bukan saja kepada umat Kristiani di momentum Natal dan Tahun Baru, tapi aksi solidaritas juga perlu dilakukan terhadap umat beragama lain di perayaan keagamaannya. \n       (abd)\n"},
    {
      "date":"2068-04-14T00:00:00Z",
      "title":"2.067 Ponpes Terima Manfaat Program Kemandirian Pesantren Kemenag | Halaman Lengkap",
      "content":"\n      Menag Yaqut Cholil Qoumas dalam Sarasehan Peningkatan Kemandirian Pesantren di JI Expo, Kemayoran, Jakarta Pusat, Sabtu (16/12/2023). FOTO/IST\n       JAKARTA - Kementerian Agama (Kemenag) terus memacu berbagai pogram untuk memberdayakan  pondok pesantren  (ponpes) di berbagai penjuru Indonesia. Di antara program yang diusung untuk memandirikan pesantren tersebut adalah berupa inkubasi bisnis.\n      Pada 2023, tercatat sudah ada 2.067 ponpes yang menjadi sasaran program tersebut. Pada 2024, jumlah penerima ditargetkan bertambah banyak menjadi hingga 5.000 ponpes. \n      Sebanyak 2.000 pengasuh perwakilan ponpes penerima manfaat program Kemandirian Pesantren dari seluruh penjuru Indonesia hadir dalam Sarasehan Peningkatan Kemandirian Pesantren di JI Expo, Kemayoran, Jakarta Pusat, Sabtu (16/12/2023).\n      Menteri Agama (Menag) Yaqut Cholil Qoumas mengungkapkan, kemandirian pesantren adalah program wajib lantaran telah diamanatkan oleh Presiden Joko Widodo (Jokowi). Kemandirian pesantren juga mandat dari Undang-Undang (UU) Pesantren Nomor 18 Tahun 2019 tentang Pesantren.\n      Di Kemenag, kemandirian pesantren menjadi salah satu program prioritas yang digulirkan sejak 2021. Untuk mewujudkannya, Kemenag antara lain merilis Pesantrenpreneur dan Peta Jalan Kemandirian Pesantren (PJKP).\n      \"Presiden Jokowi mengamanatkan kepada saya untuk setidaknya sampai tahun 2024 ada 5.000 pondok pesantren yang sudah dimandirikan. Sudah ada sekitar 2.067 penerima yang hadir pada siang hari ini. Ini adalah wujud perhatian pemerintah kepada pondok pesantren,\" kata Menag Yaqut.\n      Inkubasi bisnis yang digalakkan Kemenag meliputi seluruh aspek bisnis. Mulai dari pemilihan bisnis hingga kepada pihak mana produk bisnis pesantren dapat dipasarkan. Program prioritas ini dirancang agar dapat diakses setara bagi semua pesantren yang membutuhkan (inklusif).\n      Program ini berbasis kebutuhan pesantren dengan mempertimbangkan aspek sektor bisnis dan kondisi geografis (fasilitatif), sebagai suatu kolaborasi antarpemangku kepentingan yang terkonsolidasikan (konsolidasi). Program ini juga bersifat terbuka serta akuntabel. Setiap proses dan hasil dapat dipertanggungjawabkan.\n        Baca Juga\n      Dirjen Pendidikan Islam Kemenag M Ali Ramdhani mengungkapkan, ribuan pesantren telah berhasil meningkatkan kemandirian dengan mengembangkan beragam bidang bisnis. Sebanyak 832 pesantren, mengembangkan toko, minimarket, dan koperasi. Selain itu, ada 169 usaha laundry, 56 pengelolaan bidang food and beverages, 34 bisnis digital printing dan ratusan jenis usaha lainnya yang berhasil dikelola pondok pesantren.\n      \"Dari 2021 sampai 2023, Kementerian Agama telah memberikan afirmasi anggaran hingga Rp300 miliar untuk mendorong kemandirian ekonomi ribuan lembaga pesantren,\" ujarnya.\n      Plt Direktur Pendidikan Diniyah dan Pondok Pesantren Waryono Abdul Ghafur menambahkan, Peta Jalan Kemandirian Pesantren yang dirumuskan pada 2021, terbagi menjadi empat tahap dalam rentang 2021-2024. Pada 2023, Kementerian Agama mulai membangun Pesantren Community Economic Hub (PCEH). Hal ini ditandai dengan peluncuran PCEH, Launching Communities of Practice, dan Replikasi 1.500 pesantren.\n      \"Alhamdulillah, dari 2021 hingga 2023, program Kemandirian Pesantren sudah merata di 34 provinsi seluruh Indonesia,\" kata Waryono.\n      Rincian ponpes penerima manfaat Program Kemandirian Pesantren tersebut adalah Nangroe Aceh Darussalam (32), Bali (4), Bangka Belitung (2), Banten (104), Bengkulu (3), DI Yogyakarta (35), DKI Jakarta (6), Gorontalo (4), Jambi (10), Jawa Barat (356), Jawa Tengah (232), Jawa Timur (260), Kalimantan Barat (41), Kalimantan Selatan (11), Kalimantan Tengah (5), Kalimantan Timur (17) dan Kalimantan Utara (3).\n      Kemudian Kepulauan Riau (12), Lampung (51), Maluku (6), Maluku Utara (5), NTB (31), NTT (4), Papua (4), Papua Barat (3), Riau (26), Sulawesi Barat (11), Sulawesi Selatan (43), Sulawesi Tengah (10), Sulawesi Tenggara (22), Sulawesi Utara (4), Sumatera Barat (37), Sumatera Selatan (54), dan Sumatera Utara (22). \n       (abd)\n"},
      {
        "date":"2023-12-17T00:00:00Z",
        "title":"Kesepakatan COP28, Publik Harus Dilibatkan dalam Upaya Perlindungan Iklim : Okezone Nasional",
        "content":"\nQur'anul Hidayat, Okezone · Minggu 17 Desember 2023 21:45 WIB\nJAKARTA - Konferensi Para Pihak tentang Perubahan Iklim ke-28 atau COP28 yang digelar di Expo City Dubai, Dubai, Uni Emirat Arab, telah selesai pada Selasa, 12 Desember 2023. Ajang bergengsi yang dibuka pada 30 November 2023 telah menghasilkan kesepakatan mengurangi konsumsi bahan bakar fosil secara global.\nPresiden COP28 Sultan al-Jaber menilai kesepakatan itu sebagai sejarah. Akan tetapi, dia menekankan keberhasilan sesungguhnya terletak pada implementasinya. Untuk itu, penting mengubah perjanjian tersebut menjadi tindakan konkret demi mencapai tujuan perlindungan iklim.\nPresiden Joko Widodo (Jokowi) bersama pemimpin dunia lainnya turut hadir dalam salah satu rangkaian pertemuan, tepatnya pada KTT Pemimpin Dunia di Plenary Al Ghafat, Expo City Dubai, Dubai, UEA, Jumat, 1 Desember 2023.\nDalam kesempatan itu, Presiden memaparkan upaya Indonesia dalam hal transisi energi. \"Pengembangan energi baru terbarukan terutama energi surya, air, angin, panas bumi, dan arus laut, serta pengembangan biodiesel, bioethanol, dan bioaftur juga makin luas,\" katanya.\nUntuk mewujudkan komitmen tersebut, presiden pun mengundang sejumlah pihak seperti mitra bilateral, investasi swasta, filantropi, dan negara sahabat untuk menjalin kolaborasi pendanaan dalam mewujudkan net zero emission pada 2060. Sebab, target itu hanya bisa dicapai jika masalah pendanaan transisi energi dituntaskan.\nTerkait Just Energy Transition Partnership (JETP), Menteri Koordinator Bidang Kemaritiman dan Investasi Ad Interim Erick Thohir telah meresmikan The Comprehensive Investment and Policy Plan (CIPP) di Jakarta, Selasa, 21 November 2023.\nPemerintah Keluarkan Road Map Emisi Nol di 2050 saat Forum COP28, Berikut Tahapannya\nMenurut Erick ini adalah momen penting bagi cita-cita Indonesia dalam transisi energi. Indonesia berkomitmen untuk melaksanakan dekarbonisasi namun tetap mendorong pertumbuhan ekonomi nasional.\nErick pun mendorong CIPP ini tidak hanya sekadar menjadi dokumen, tapi bisa dijalankan sesuai dengan target dan tujuan yang telah ditetapkan. Apalagi, JETP merupakan salah satu jembatan Indonesia dalam mendorong transisi energi sesuai dengan komitmen yang sudah tertuang dalam target Enhanced Nationally Determined Contribution (ENDC) dan upaya Indonesia mencapai NZE di tahun 2060 atau lebih cepat.\nAdapun JETP terjalin antara Indonesia dengan negara-negara maju yang tergabung dalam International Partners Group (IPG), dipimpin oleh Amerika Serikat dan Jepang. Anggota-anggota IPG, yaitu Denmark, Inggris, Italia, Jerman, Kanada, Norwegia, Prancis, dan Uni Eropa.\nMulanya, komitmen pendanaan yang disepakati sebesar US$20 miliar setara Rp300 triliun. Namun, kini dengan berbagai penambahan, jumlahnya mencapai US$21,6 miliar, dengan perincian US$11,6 miliar bersumber dari dana publik negara-negara IPG, sedangkan US$10 miliar lainnya berasal dari bank-bank internasional yang bergabung dalam Glasgow Financial Alliance for Net Zero (GFANZ) working group.\nDapatkan berita up to date dengan semua berita terkini dari Okezone hanya dengan satu akun di ORION, daftar sekarang dengan klik disini dan nantikan kejutan menarik lainnya\nDokumen CIPP merumuskan skenario dekarbonisasi yang telah merumuskan target kondisional bersama emisi gas rumah kaca bagi sektor ketenagalistrikan on-grid sebesar 250 juta ton CO2. Di mana porsi energi terbarukan mencapai 44% di tahun 2030.\nDokumen CIPP merupakan \"living document\" yang akan terus dimutakhirkan setiap tahun. Tujuannya agar bisa mencerminkan kondisi perekonomian global dan prioritas kebijakan dalam negeri.\nSecara prinsip, keberadaan CIPP sebagai tindak lanjut JETP patut diapresiasi. Ditambah lagi dengan keberadaan Sekretariat JETP yang sudah hadir di Jakarta, beberapa waktu sebelumnya.\nTerkait hal itu, Hafif Assaf (Government Affairs Professional / Board Advisor Bincang Energi) menghargai upaya yang telah dilakukan oleh Sekretariat JETP dalam menjalankan program-programnya. Namun, dipercaya bahwa peningkatan transparansi dalam menyampaikan informasi akan sangat berharga. Hal ini memungkinkan masyarakat untuk lebih memahami dan mengikuti perkembangan terkait rencana investasi JETP di Indonesia.\nSelanjutnya, Hafif Assaf juga menyarankan agar terdapat peluang yang lebih besar untuk partisipasi publik dalam proses transisi energi. Melalui program JETP, keterlibatan yang lebih luas dari masyarakat dapat membantu dalam menghasilkan kebijakan yang lebih inklusif dan matang. Kami berharap saran ini dapat menjadi pertimbangan yang berharga dalam melanjutkan langkah-langkah positif yang telah diambil.\n"},
      {
        "date":"2023-12-17T00:00:00Z",
        "title":"Jelang Pemilu 2024, Pemuda Katolik Gelar Konferensi Klaster Cendekiawan dan Akademisi : Okezone Nasional",
        "content":"\nEdgar Ibrania Nicolas, Okezone · Minggu 17 Desember 2023 21:42 WIB\nJAKARTA - Pengurus Pusat Pemuda Katolik menggelar Konferensi Cendekiawan dan Akademisi di Hotel Aryaduta, Menteng, Jakarta Pusat.\nKegiatan ini diselenggarakan dalam rangka menyongsong Pemilu 2024 dengan tema Melangkah Pasti Menuju Indonesia Emas 2045.\nPemuda Katolik melibatkan para cendekiawan dan akademisi Katolik untuk memproyeksikan hal-hal yang paling dibutuhkan Indonesia sekarang dan yang akan datang. Pemilu 2024 yang akan berlangsung dalam waktu dekat hanya merupakan agenda lima tahunan, sementara akselerasi keberlanjutan pembangunan dan perjalanan bangsa Indonesia harus berjalan terus menuju Indonesia Emas 2045.\nKetua Umum Pemuda Katolik Stefanus Asat Gusma mengatakan, pesta demokrasi Pemilu 2024 ini jangan sampai memecah belah relasi sosial masyarakat.\nMenurutnya, yang terpenting adalah keberlanjutan program pembangungan dan perjalanan bangsa Indonesia ke depan dan memastikan pemerintah yang akan datang bisa mewujudkan cita-cita bersama kita semua menyambut Indonesia Emas 2045.\n\" Setelah Pilpres kita harus memikirkan keberlanjutan program pembangunan. IKN harus dilanjutkan, persoalan di daerah 3T harus diakselerasi. Persoalan stunting harus ada akselerasi lagi banyak hal yang kita bahas\" ujar Gusmat, Minggu (17/12/2023).\nDikatakannya, konferensi ini menghasilkan sejumlah rekomendasi di antaranya yakni mendorong terciptanya SDM kompetitif dan adaptif menuju Indonesia Maju melalui penanganan stunting dengan pemberian gizi berkualitas , seimbang dan gratis.\n\"Selain itu, rekomendasi lainnya yakni mendukung dan mengawal pembagunan Ibu Kota Nusantara yang inklusif dan berkelanjutan,\" terangnya.\nDapatkan berita up to date dengan semua berita terkini dari Okezone hanya dengan satu akun di ORION, daftar sekarang dengan klik disini dan nantikan kejutan menarik lainnya\n“Kita juga mendorong penyelenggaraan program pendidikan Pancasila yang kekinian dan relevan dengan kebutuhan Gen Z,” ujarnya.\nPihaknya juga berharap, calon pemimpin untuk mengadopsi prinsip kepemimpinan yang berlandaskan Pancasila, seperti transparansi, keadilan, dan tanggung jawab\n“Kami mengingatkan kandidat yang berkontestasi dalam Pemilu untuk menghindari kampanye hitam dan strategi politik yang bertentangan dengan nilai-nilai Pancasila,” imbuhnya.\nDia juga melakukan pendekatan dan langkah-langkah strategis dalam rangka orkestrasi distribusi kader di segala lini pengabdian masyarakat dari tingkat nasional hingga daerah dengan memanfaatkan momentum Pemilu 2024.\n“Pemuda Katolik memperkuat konsolidasi dan membangun komunikasi intensif dengan lembaga dan organisasi masyarakat Katolik lain dalam rangka akselerasi dan kontinuitas capaian Pembangunan,” ucapnya.\nPemuda Katolik kata dia harus menginisiasi peningkatan kapasitas dan jejaring yang intensif dan periodik dengan mengumpulkan kader dan penempatan kader ke dalam ladang pengabdian di masyarakat.\n“Forum ini merekomendasikan Direktorat Jenderal Bimas Katolik untuk lebih aktif dalam berkontribusi mendukung kegiatan kaderisasi umat Katolik maupun asistensi dan dukungan kepada sekolah dan lembaga Katolik terkait,” pungkasnya.\n"},
      {
        "date":"2023-12-17T00:00:00Z",
        "title":"Reaksi Sandiaga Uno soal Prabowo Ucap Ndasmu Etik: Kami Tak Mau Terpancing Komentari - Halaman 2 - TribunNews.com",
        "content":"\nMinggu, 17 Desember 2023 20:20 WIB\n\"Bagaimana perasaan Mas Prabowo? (menirukan pertanyaan Anies). Soal etik, etik, etik. Ndasmu etik,\" kata Prabowo dalam video tersebut.\nPrabowo sendiri telah buka suara terkait pernyataannya itu. Baginya, ucapan itu hanya dilontarkan internal keluarga Gerindra saja.\n\"Itu kan di dalam di antara keluarga, ya, kan,\" ujar Prabowo saat ditemui seusai menghadiri acara relawan di Blitar, Jawa Timur pada Minggu (17/12/2023).\nIa menyampaikan ucapan 'ndasmu etik' tersebut sejatinya wajar saja diucapkan.\nApalagi, Eks Danjen Kopassus itu merupakan putra keturunan asli Banyumas, Jawa Timur, yang menurutnya biasa mengucapkan hal tersebut.\nAkan tetapi, sambung Prabowo, umpatan tersebut dibesar-besarkan oleh sejumlah pihak tertentu.\nPrabowo menyatakan ucapan itu dibesarkan untuk mencari-cari kesalahan dirinya saja.\n\"Biasa orang Indonesia mencari-cari, mau dibesar-besarkan. Itu di antara keluarga kita bicara. Dan itu kan bicara orang Banyumas biasalah bicara-bicara begitu,\" jelasnya.\nOleh sebab itu, Prabowo meminta umpatannya soal 'ndasmu etik' tidak perlu dibesar-besarkan lagi.\nPria berusia 72 tahun itu pun mempertanyakan siapa yang meminta awak media membesarkan ucapannya tersebut.\n\"Nggak usah dibesar-besarkan. Kenapa? siapa yang suruh tanya, ha-ha-ha,\" ungkapnya.\nKomentar Capres Lain\nPernyataan Prabowo juga telah mendapatkan tanggapan dari dua capres lain, yaitu Anies Baswedan dan Ganjar Pranowo.\nCapres nomor urut 1, Anies, mengatakan etika seseorang memang muncul pertama kali dari kepala.\n"},
      {
        "date":"2023-12-17T00:00:00Z",
        "title":"Reaksi Sandiaga Uno soal Prabowo Ucap Ndasmu Etik: Kami Tak Mau Terpancing Komentari - Halaman 3 - TribunNews.com",
        "content":"\nMinggu, 17 Desember 2023 20:20 WIB\nOleh sebab itu, menurutnya, ketika kepala tidak beretika, maka tidak diikuti oleh bagian lainnya.\n\"Memang etik itu mulainya dari kepala. Kalau kepala tidak mengikuti etika apalagi yang di bawahnya.\"\n\"Jadi memang benar mulainya dari kepala, jadi dengan begitu yang di bawahnya akan ikut,\" katanya usai menghadiri Tabligh Akbar dan Haul di Kabupaten Morowali, Sulawesi Tengah, Sabtu (16/12/2023).\nSementara itu, capres nomor urut 3, Ganjar Pranowo, menyerahkan penilaian terhadap sikap Prabowo itu kepada masyarakat.\nMeski begitu, Ganjar berpesan agar masyarakat menggunakan kalimat yang baik-baik selama kampanye Pilpres 2024 berlangsung.\n\"Saya kira masyarakat bisa menilai,\" ucap Ganjar, ditemui di Kota Bekasi, Jawa Barat, Sabtu.\n\"Makanya saya berikan pesan kepada warga untuk kita pakai kalimat-kalimat yang tentu saja dibuka saja, kalimat bagus, tidak black campaign, tapi negatif campaign boleh.\"\nGanjar juga mengatakan, capres-cawapres sebaiknya menggunakan fakta atau fakta dalam menyampaikan pendapat.\nSebab, menurutnya, karakter capres-cawapres bisa dilihat selama kampanye.\n\"Umpama tidak percaya pada skor masing masing, tidak percaya pada fakta dan data boleh, tampilkan biarkan data beradu,\" jelasnya.\nSebagian artikel ini telah tayang di WartaKotalive.com dengan judul: Heboh Umpatan 'Etik-etik Ndasmu' oleh Prabowo, Sandiaga Uno: Kami Tidak Terpancing.\n(Tribunnews.com/Deni/Milani Resti)(WartaKotalive.com/Muhammad Azzam)\n"},
      {
        "date":"2023-12-17T00:00:00Z",
        "title":"Pengamat Militer: Prinsip Netralitas Harus Ditunjukkan Meski Ajudan Berdinas Menemani Kampanye - Halaman all - TribunNews.com",
        "content":"\nMinggu, 17 Desember 2023 21:51 WIB\nLaporan Wartawan Tribunnews.com, Gita Irawan\nTRIBUNNEWS.COM, JAKARTA - Kepala Center for Intermestic and Diplomatic Engagement (CIDE) sekaligus pengamat militer Anton Aliabbas menanggapi soal dugaan pelanggaran pemilu Mayor Inf Teddy Indra Wijaya yang merupakan ajudan pribadi capres nomor urut 2 Prabowo Subianto.\nAnton memandang hal tersebut memang salah satu yang dikhawatirkan terjadi.\nKetika panduan soal netralitas tidak diturunkan secara detil operasional, lanjut dia, akibatnya orang bisa banyak interpretasi terkait netralitas TNI.\nDirinya mengakui, benar bahwa ajudan adalah fasilitas melekat yang diberikan negara.\nKeberadaan Teddy di barisan tersebut, kata dia, mengingat dirinya harus menempel dekat dengan sosok yang didampingi.\nMenurutnya, kehadiran Teddy sebenarnya dapat diterima sepanjang memang apa yang dilakukan tidak ikut bersorak selayaknya anggota Tim Kampanye Nasional (TKN) Prabowo-Gibran.\nSemestinya, kata dia, Teddy menggunakan baju yang berbeda dan diam saja selama kegiatan.\nDengan demikian, kata dia, publik mudah mengidentifikasi Teddy bukanlah bagian TKN.\nMenurutnya, pembeda itulah yang juga membantu publik untuk dapat mencermati gerak-geriknya, apakah bekerja profesional atau ikut larut dalam hiruk pikuk tim kampanye.\n\"Patut diingat, sekalipun bertugas melekat pada pejabat, Teddy tetaplah prajurit aktif. Status sebagai ajudan tidak menghapus kewajibannya untuk mematuhi ketentuan yang telah ditetapkan Panglima TNI,\" kata Anton ketika dihubungi Tribunnews.com pada Minggu (17/12/2023).\n\"Prinsip netralitas tetap harus ditunjukkan sekalipun berdinas menemani kampanye. Gestur, sikap dan perbuatan tetap harus dijaga dan tidak boleh condong mengikuti arah politik pejabat,\" sambung dia.\nDalam hal ini, kata dia, penting bagi Panglima TNI bersama Kepala Staf membuat panduan lebih detil dan operasional.\nPanduan tersebut, kata dia, terkait apa yang boleh dan tidak boleh dilakukan bagi mereka yang menjalankan tugas pengawalan pribadi dan ajudan.\n\"Rambu-rambu yang tidak multitafsir dibutuhkan agar prajurit dapat bekerja lebih baik,\" kata Anton.\nDiberitakan sebelumnya hasil penelusuran Badan Pengawas Pemilu (Bawaslu) RI atas dugaan pelanggaran pemilu Mayor Teddy yang merupakan ajudan pribadi capres nomor urut 2 Prabowo Subianto bakal diumumkan pekan depan.\n“Kalau proses kajian kami itu tidak boleh lama ya, karena ini juga prosesnya masih berjalan, maka kami targetkan pekan depan kami sudah bisa menyampaikan ke publik,” kata Anggota KPU RI Lolly Suhenty di kawasan kantornya pada Minggu (17/12/2023).\nTeddy tertangkap kamera mengenakan baju kampanye dalam debat yang berlangsung di Kantor Komisi Pemilihan Umum (KPU) RI, Jakarta pada Selasa (12/12/2023).\nPadahal ia masih menyandang status TNI aktif.\nSaat ini Bawaslu masih melakukan masih terus melakukan penelusuran baik melalui media sosial dan juga laporan masyarakat juga mengumpulkan barang bukti.\nLolly menegaskan Teddy berpotensi melakukan dugaan pelanggaran pemilu.\nIa mengingatkan ihwal netralitas ASN, TNI/Polri sudah jelas termaktub di Undang-Undang Nomor 7 Tahun 2017 tentang Pemilihan Umum.\n“Potensi dugaan pelanggaran tentu kamu harus menyatakan berpotensi terjadi dugaan pelanggaran, tapi hasilnya seperti apa masih dalam kajian Bawaslu,” kata dia.\nPotret Mayor Inf Teddy sebelumnya viral di media sosial X (Twitter).\nDalam foto yang beredar, ia tampak di bagian pendukung Prabowo saat turut hadir ke debat perdana capres.\nIa mengenakan kemeja biru yang merupakan seragam kampanye pasangan capres cawapres nomor urut 2 Prabowo-Gibran.\n"},
      {
        "date":"2023-12-17T00:00:00Z",
        "title":"Ganjar soal Model Debat Capres, Singgung Minimnya Waktu Sampaikan Gagasan - TribunNews.com",
        "content":"\nMinggu, 17 Desember 2023 21:42 WIB\nLaporan Wartawan Tribunnews.com Rahmat W. Nugraha\nTRIBUNNEWS.COM, JAKARTA - Calon presiden nomor urut tiga Ganjar Pranowo mengungkapkan bahwa dirinya tak permasalahkan model debat capres apapun.\nMenurutnya, yang terpenting adalah waktu tanya jawab debat capres bisa diperbanyak.\nDiketahui Tim Kemenangan Nasional (TKN) Prabowo-Gibran mengusulkan wacana debat capres dengan model Town Hall Meeting.\n\"Modelnya apapun saya ikut saja, model town hall oke, model panggung biasa oke,\" kata Ganjar kepada awak media dalam rangkaian kampanye di Kabupaten Magelang, Jawa Tengah, Minggu (17/12/2023).\nMenurut Ganjar, hal terpenting dalam sebuat debat calon presiden bukan tempatnya, melainkan waktu tanya jawab antar-capres.\n\"Debat itu boleh tanya jawab agar bisa menyampaikan pikiran yang berbeda, bisa menunjukan data,\" kata Ganjar.\nCapres nomer urut tiga itu kemudian menyinggung soal debat capres perdana, awal pekan ini yang minimal waktu paslon untuk sampaikan gagasan.\n\"Kalau kemarin masih ada yang mengganjal. Kita mau klarifikasi. Publik butuh kejelasan sikap ini antar paslon,\" jelasnya.\nMantan Gubernur Jawa Tengah itu mencontohkan misalnya soal IKN bagaimana sikap dari para capres yang ada.\n\"Agar publik kemudian bisa menilai dia (Capres) kenapa iya dan kenapa tidak. Atau soal pengadilan HAM umpanya iya atau tidak, sehingga publik akan menagih dari pesan-pesan itu,\" tegasnya.\nGanjar lalu mengungkapkan ketidakpuasannya atas penyelenggaraan debat capres perdana.\n\"Sayangnya kemarin tidak sampai kepada posisi untuk meyakinkan. Kalau tempat model apa aja bisa,\" tegasnya.\n"},
      {
        "date":"2023-12-17T00:00:00Z",
        "title":"Komentar Pengamat Militer Soal Dugaan Pelanggaran Pemilu Ajudan Prabowo - TribunNews.com",
        "content":"\nMinggu, 17 Desember 2023 21:37 WIB\nLaporan Wartawan Tribunnews.com, Gita Irawan\nTRIBUNNEWS.COM, JAKARTA - Pengamat militer dari Institute for Security and Strategic Studies (ISSES) Khairul Fahmi memandang ada sejumlah hal yang harus diperhatikan terkait dugaan pelanggaran pemilu oleh Mayor Inf Teddy Indra Wijaya yang merupakan ajudan pribadi capres nomor urut 2 Prabowo Subianto yang sedang dikaji oleh Bawaslu RI.\nPertama, kata Fahmi, netralitas adalah salah satu agenda reformasi TNI yang dinormakan dalam Pasal 39 UU Nomor 34 Tahun 2004 tentang TNI menyatakan bahwa prajurit dilarang terlibat dalam kegiatan menjadi anggota partai politik, kegiatan politik praktis, kegiatan bisnis dan kegiatan untuk dipilih menjadi anggota legislatif dalam pemilihan umum dan jabatan politis lainnya.\nKedua, kata dia, agar persoalan netralitas itu dapat dipahami dan dilaksanakan oleh seluruh Prajurit, Mabes TNI juga telah mengeluarkan Buku Saku Netralitas TNI pada Pemilu dan Pilkada yang berlaku di lingkungan TNI.\nBuku itu, lanjut dia, merinci sejumlah larangan yang tidak boleh dilakukan oleh prajurit selama proses penyelenggaraan Pemilu.\nDi antaranya, kata dia, prajurit dilarang secara perorangan/fasilitas berada di arena tempat penyelenggaraan Pemilu.\nKemudian, dilarang secara perorangan/satuan/fasilitas/instansi terlibat pada kegiatan Pemilu dalam bentuk berkampanye untuk mensukseskan kandidat tertentu/kontestan termasuk memberi bantuan dalam bentuk apapun di luar tugas dan fungsi TNI;\n\"Kemudian juga dilarang secara perorangan/satuan/fasilitas/instansi menyambut dan mengantar peserta kontestan,\" kata Fahmi saat dihubungi Tribunnews.com pada Minggu (17/12/2023).\nKetiga, kata dia, UU Nomor 25 Tahun 2014 tentang Hukum Disiplin Militer antara lain menyebutkan bahwa pelanggaran hukum disiplin adalah segala perbuatan yang bertentangan dengan perintah kedinasan, peraturan kedinasan, atau perbuatan yang tidak sesuai dengan Tata Tertib Militer dan perbuatan yang melanggar peraturan perundang-undangan pidana yang sedemikian ringan sifatnya.\nJenis hukuman tersebut, kata dia, berupa teguran, penahanan disiplin ringan paling lama 14 hari, atau penahanan disiplin berat paling lama 21 hari.\nKeempat, sesuai Pasal 93 UU 17/2017, Bawaslu bertugas mengawasi netralitas aparatur sipil negara, anggota TNI, dan anggota Kepolisian Republik Indonesia.\nSelain itu, kata dia, juga mengawasi pelaksanaan keputusan pejabat yang berwenang atas pelanggaran netralitas aparatur sipil negara, netralitas anggota TNI, dan netralitas anggota kepolisian.\nSedangkan di Pasal 95, kata dia, Bawaslu memiliki wewenang untuk menerima dan menindaklanjuti laporan yang berkaitan dengan dugaan adanya pelanggaran terhadap pelaksanaan peraturan perundang-undangan yang mengatur mengenai pemilu.\nSelanjutnya, kata dia, merekomendasikan kepada instansi yang bersangkutan mengenai hasil pengawasan terhadap netralitas aparatur sipil negara, netralitas anggota TNI, dan netralitas anggota kepolisian; meminta bahan keterangan yang dibutuhkan kepada pihak terkait dalam rangka pencegahan dan penindakan pelanggaran administrasi, pelanggaran kode etik, dugaan tindak pidana pemilu, dan sengketa proses pemilu.\n"},
      {
        "date":"2023-12-17T00:00:00Z",
        "title":"Mahfud MD Kunjungi Pondok Pesantren Fauzan, Salah Satu Ponpes Tertua di Garut - TribunNews.com",
        "content":"\nMinggu, 17 Desember 2023 20:57 WIB\nTRIBUNNEWS.COM, JAKARTA - Cawapres nomor urut 3, Mahfud MD berkunjung ke Pondok Pesantren Fauzan, Garut, Jawa Barat dalam acara Gebyar Sholawat pada Jumat (15/12/23) malam.\nDiketahui, Ponpes Fauzan adalah salah satu pesantren tertua di Garut yang telah berdiri pada tahun 1894.\nKedatangan Mahfud disambut oleh para pimpinan ponpes, salah satunya Fauzan Garut, KH Aceng Abdul Mujib.\nDalam sambutannya, Aceng mengatakan Mahfud jadi sosok kebanggaan santri dan kiai, karena sudah teruji di sederet jabatan legislatif, eksekutif, dan yudikatif.\nMahfud diketahui juga seorang santri yang berasal dari Ponpes Al Mardhiyyah, Pamekasan, Madura, Jawa Timur.\n\"Prof Mahfud MD adalah seorang pakar hukum yang sudah teruji, jadi anggota DPR, jadi ketua MK, dan jadi Menteri serta sederet jabatan lainnya, hingga hari ini tidak pernah terdengar pak Mahfud korupsi. Santri bangga tidak? Kiai bangga tidak?, Beliau santri, jadi kami semua bangga,\" ujar Aceng.\nDalam kesempatan ini, KH Aceng juga mendoakan Mahfud MD agar tetap menjadi santri dan membawa nilai-nilai kehormatan seorang santri.\n\"Kami doakan bapak tetap menjadi santri, ulama yang menjadi umara, sehingga ketika berbicara negara tetap membawa nilai-nilai kehormatan seorang santri,\" ungkap KH Aceng.\nKalangan santri dan insan pesantren, lanjut Aceng, begitu merindukan sosok yang tegas dan berani, dalam penegakan hukum yang adil dan setara bagi seluruh rakyat Indonesia tanpa terkecuali.\nKemunculan Mahfud MD serta pasangannya, yakni Ganjar Pranowo diharapkan mampu membangun Indonesia melalui transformasi tata kelola dan supremasi hukum dalam konteks mewujudkan stabilitas nasional.\n\"Sudah lama santri mencari figur yang serius menangani persoalan hukum dan serius ingin menyelamatkan bangsa dan negara. Alhamdulilah sekarang kita telah menemukan sosok seorang Professor Mahfud MD,\" kata dia.\nMewakili para santri dan jamaah yang hadir, Aceng berharap Mahfud MD tetap istikamah menjaga negara dan tetap teguh untuk Negara Kesatuan Republik Indonesia.\n\"Kami berharap Prof Mahfud melanjutkan perjuangan, selamatkan negara, kami tidak minta macam-macam, NKRI diselamatkan, Pancasila diselamatkan,\" ucap Aceng.\n"},
      {
        "date":"2023-12-17T00:00:00Z",
        "title":"Siti Atikoh Harap Makin Banyak Pembatik Terapkan Eco Friendly untuk Menjaga Alam - TribunNews.com",
        "content":"\nMinggu, 17 Desember 2023 21:01 WIB\nTRIBUNNEWS.COM - Siti Atikoh, istri calon presiden nomor urut 3, Ganjar Pranowo, berkunjung ke Zie Batik, Gunungpati, Semarang, Jawa Tengah.\nTak hanya melihat proses pembatikan, tapi dia juga ikut menjajal proses batiknya.\nZie Batik merupakan perusahaan yang memproduksi batik dengan pewarna alami yang ramah lingkungan serta pemanfaatan limbah dan pembudidayaan tanaman langka.\nSiti Atikoh sempat berkelakar bahwa dirinya tak pandai dalam urusan seni. Namun, saat dia memegang canting batik dan mulai menggurat, tak ada yang keluar dari pola.\nWanita lulusan S2 Tokyo of University ini pun senang karena Zie Batik juga sudah membagikan ilmunya ke berbagai kalangan.\n“Ini melihat proses pembatikan, yang khas dari batik ini adalah memakai warna alami, jadi pakai indigo, mangrove, ini sudah eco friendly dan sudah ada ekspor. Dan di sini sudah ada mau menerima adik-adik, teman-teman yang mau belajar dari sisi pembatikannya, pewarnaannya maupun manajemennya,” kata Siti Atikoh.\nDia pun mengungkapkan, sebagai orang Jawa, sudah pasti menyukai batik dan mempunyai kewajiban untuk melestarikannya.\n“Sekaligus untuk mempromosi batik yang ada,” tutur Siti Atikoh.\nDia juga menuturkan, memang banyak memiliki koleksi batik. Namun, tak sebanyak suaminya.\n“Lumayan tapi tidak sebanyak Mas Ganjar, Mas Ganjar banyak banget,” ungkapnya.\nSiti Atikoh menuturkan, produk batik yang eco friendly ini sebenarnya sudah diterima dan mempunyai pasar tersendiri di luar negeri. Apalagi banyak yang sudah menghindari pewarna sintetis.\n“Justru yang agak susah itu di Indonesia karena harganya berbeda ya yang perwarna sintetis,” bebernya.\nWalau demikian, menurutnya, sudah banyak masyarakat dan peduli untuk berpindah ke batik yang eco friendly. Salah satunya demi menjaga kelestarian alam.\n“Masyarakat semakin sadar, bahwa mereka memakai batik eco friendly, jadi mereka juga melestarikan alam tidak ada pencemaran. Yang kedua, harapannya banyak pembatik yang bergeser kepada pengguna pewarna alam,” pungkasnya.\n"}
]
